[
  {
    "quote": " When you want to succeed as bad as you want to breathe, then you’ll be successful.",
    "categories": ["motivational"],
    "author": "Eric Thomas"
  },
  {
    "quote": " Hard work beats talent when talent doesn’t work hard.",
    "categories": ["motivational"],
    "author": "Tim Notke"
  },
  {
    "quote": " A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.",
    "categories": ["motivational"],
    "author": "Vince Lombardi"
  },
  {
    "quote": " Every great story on the planet happened when someone decided not to give up, but kept going no matter what.",
    "categories": ["motivational"],
    "author": "Spryte Loriano"
  },
  {
    "quote": " Don’t stop when you’re tired. STOP when you are DONE.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " Failure will never overtake me if my determination to succeed is strong enough.",
    "categories": ["motivational"],
    "author": "Og Mandino"
  },
  {
    "quote": " Success… seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit.",
    "categories": ["motivational"],
    "author": "Conrad Hilton"
  },
  {
    "quote": " Aim for the moon. If you miss, you may hit a star.",
    "categories": ["motivational"],
    "author": "W. Clement Stone"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "categories": ["motivational"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "The ones who are crazy enough to think they can change the world, are the ones who do.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier, wish you were better.",
    "categories": ["motivational"],
    "author": "Jim Rohn"
  },
  {
    "quote": " The question isn’t who is going to let me; it’s who is going to stop me.",
    "categories": ["motivational"],
    "author": "Ayn Rand"
  },
  {
    "quote": " It does not matter how slowly you go, so long as you do not stop.",
    "categories": ["motivational"],
    "author": "Confucius"
  },
  {
    "quote": " Little minds are tamed and subdued by misfortune; but great minds rise above it.",
    "categories": ["motivational"],
    "author": "Washington Irving"
  },
  {
    "quote": " I find that the harder I work, the more luck I seem to have.",
    "categories": ["motivational"],
    "author": "Thomas Jefferson"
  },
  {
    "quote": " Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.",
    "categories": ["motivational"],
    "author": "Mark Twain"
  },
  {
    "quote": " You don’t have to be great to start, but you have to start to be great.",
    "categories": ["motivational"],
    "author": "Zig Ziglar"
  },
  {
    "quote": " Nothing is impossible, the word itself says “I’m possible”!",
    "categories": ["motivational"],
    "author": "Audrey Hepburn"
  },
  {
    "quote": " Life begins at the end of your comfort zone.",
    "categories": ["motivational"],
    "author": "Neale Donald Walsh"
  },
  {
    "quote": " The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence.",
    "categories": ["motivational"],
    "author": "Confucius"
  },
  {
    "quote": " Things work out best for those who make the best of how things work out.",
    "categories": ["motivational"],
    "author": "John Wooden"
  },
  {
    "quote": " Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "categories": ["motivational"],
    "author": "Vince Lombardi"
  },
  {
    "quote": " Give me a stock clerk with a goal, and I will give you a man who will make history. Give me a man without a goal, and I will give you a stock clerk.",
    "categories": ["motivational"],
    "author": "J.C. Penny"
  },
  {
    "quote": " Nothing in the world is more common than unsuccessful people with talent.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no help at all.",
    "categories": ["motivational"],
    "author": "Dale Carnegie"
  },
  {
    "quote": ". Expect problems and eat them for breakfast.",
    "categories": ["motivational"],
    "author": "Alfred A. Montapert"
  },
  {
    "quote": " Success is walking from failure to failure with no loss of enthusiasm.",
    "categories": ["motivational"],
    "author": "Winston Churchill"
  },
  {
    "quote": " Opportunities don’t happen, you create them.",
    "categories": ["motivational"],
    "author": "Chris Grosser"
  },
  {
    "quote": " I do not have superior intelligence or faultless looks. I do not captivate a room or run a mile under six minutes. I only succeeded because I was still working after everyone else went to sleep.",
    "categories": ["motivational"],
    "author": "Greg Evans"
  },
  {
    "quote": " The greatest pleasure in life is doing what people say you cannot do.",
    "categories": ["motivational"],
    "author": "Walter Bagehot"
  },
  {
    "quote": " The secret of getting ahead is getting started.",
    "categories": ["motivational"],
    "author": "Mark Twain"
  },
  {
    "quote": " Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "categories": ["motivational"],
    "author": "Dalai Lama"
  },
  {
    "quote": " The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.",
    "categories": ["motivational"],
    "author": "Henry Ford"
  },
  {
    "quote": " All our dreams can come true if we have the courage to pursue them.",
    "categories": ["motivational"],
    "author": "Walt Disney"
  },
  {
    "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "categories": ["motivational"],
    "author": "Ray Goforth"
  },
  {
    "quote": " What’s the point of being alive if you don’t at least try to do something remarkable.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " Don’t watch the clock; do what it does. Keep going.",
    "categories": ["motivational"],
    "author": "Sam Levenson"
  },
  {
    "quote": " Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness that most frightens us. We ask ourselves, Who am I to be brilliant, gorgeous, talented, fabulous? Actually, who are you not to be? You are a child of God. Your playing small does not serve the world. There is nothing enlightened about shrinking so that other people won’t feel insecure around you. We are all meant to shine, as children do.",
    "categories": ["motivational"],
    "author": "Marianne Williamson"
  },
  {
    "quote": " I have not failed. I’ve just found 10,000 ways that won’t work.",
    "categories": ["motivational"],
    "author": "Thomas A. Edison"
  },
  {
    "quote": " How does one become a butterfly? You must want to fly so much that you are willing to give up being a caterpillar.",
    "categories": ["motivational"],
    "author": "Trina Paulus"
  },
  {
    "quote": " Take up one idea. Make that one idea your life—think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "categories": ["motivational"],
    "author": "Swami Vivekananda"
  },
  {
    "quote": " I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "categories": ["motivational"],
    "author": "Jimmy Dean"
  },
  {
    "quote": " Failure is the opportunity to begin again more intelligently.",
    "categories": ["motivational"],
    "author": "Henry Ford"
  },
  {
    "quote": " There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits.",
    "categories": ["motivational"],
    "author": "Michael Phelps"
  },
  {
    "quote": " Nothing great will ever be achieved without great men, and men are great only if they are determined to be so.  For glory gives herself only to those who have always dreamed of her.",
    "categories": ["motivational"],
    "author": "Charles De Gaulle"
  },
  {
    "quote": " You got a dream, you gotta protect it. People can’t do something themselves, they wanna tell you, you can’t do it. If you want something, go get it. Period.",
    "categories": ["motivational"],
    "author": "Will Smith"
  },
  {
    "quote": " The successful warrior is the average man, with laser-like focus.",
    "categories": ["motivational"],
    "author": "Bruce Lee"
  },
  {
    "quote": " Motivation is a fire from within. If someone else tries to light that fire under you, chances are it will burn very briefly.",
    "categories": ["motivational"],
    "author": "Stephen R. Covey"
  },
  {
    "quote": " Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "categories": ["motivational"],
    "author": "Thomas A. Edison"
  },
  {
    "quote": " Too many of us are not living our dreams because we are living our fears.",
    "categories": ["motivational"],
    "author": "Les Brown"
  },
  {
    "quote": " Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure, or nothing.",
    "categories": ["motivational"],
    "author": "Helen Keller"
  },
  {
    "quote": " Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice.",
    "categories": ["motivational"],
    "author": "Wayne Dyer"
  },
  {
    "quote": " Nothing great ever came that easy.",
    "categories": ["motivational"],
    "author": "Kresley Cole"
  },
  {
    "quote": " Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter.",
    "categories": ["motivational"],
    "author": "Francis Chan"
  },
  {
    "quote": " A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "categories": ["motivational"],
    "author": "David Brinkley"
  },
  {
    "quote": " The greatest achievement was at first, and for a time, but a dream.",
    "categories": ["motivational"],
    "author": "Napoleon Hill"
  },
  {
    "quote": " Good things come to people who wait, but better things come to those who go out and get them.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " Great things come to those who don’t wait.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " The best way to predict the future is to create it.",
    "categories": ["motivational"],
    "author": "Peter Drucker"
  },
  {
    "quote": " People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy.",
    "categories": ["motivational"],
    "author": "Tony Robbins"
  },
  {
    "quote": " When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down “happy”. They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
    "categories": ["motivational"],
    "author": "John Lennon"
  },
  {
    "quote": " Ones best success comes after their greatest disappointments.",
    "categories": ["motivational"],
    "author": "Henry Ward Beecher"
  },
  {
    "quote": " The fishing is best where the fewest go, and the collective insecurity of the world makes it easy for people to hit home runs while everyone else is aiming for base hits. There is just less competition for bigger goals. If you are insecure, guess what? The rest of the world is, too. Do not overestimate the competition and underestimate yourself. You are better than you think.",
    "categories": ["motivational"],
    "author": "Timothy Ferris"
  },
  {
    "quote": " It’s not about time, it’s about choices. How are you spending your choices?",
    "categories": ["motivational"],
    "author": "Beverly Abamo"
  },
  {
    "quote": " You will succeed because most people are lazy.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " The starting point of all achievement is desire.",
    "categories": ["motivational"],
    "author": "Napoleon Hill"
  },
  {
    "quote": " If you want to achieve greatness stop asking for permission.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.",
    "categories": ["motivational"],
    "author": "Martha Stewart"
  },
  {
    "quote": " There are no great men. Just great challenges which ordinary men, out of necessity, are forced by circumstance to meet.",
    "categories": ["motivational"],
    "author": "Admiral William Frederick Halsey Jr."
  },
  {
    "quote": " The only place where success comes before work is in the dictionary.",
    "categories": ["motivational"],
    "author": "Vidal Sassoon"
  },
  {
    "quote": " Some people develop a wish bone where their back bone should be.",
    "categories": ["motivational"],
    "author": "Unknown"
  },
  {
    "quote": " All progress takes place outside the comfort zone.",
    "categories": ["motivational"],
    "author": "Michael John Bobak"
  },
  {
    "quote": " No matter how hard the past is, you can always begin again.",
    "categories": ["motivational"],
    "author": "Jack Kornfield"
  },
  {
    "quote": " Infuse your life with action. Don’t wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen… yourself, right now, right down here on Earth.",
    "categories": ["motivational"],
    "author": "Bradley Whitford"
  },
  {
    "quote": " You can never cross the ocean unless you have the courage to lose sight of the shore.",
    "categories": ["motivational"],
    "author": "Christopher Columbus"
  },
  {
    "quote": " If you are not willing to risk the usual you will have to settle for the ordinary.",
    "categories": ["motivational"],
    "author": "Jim Rohn"
  },
  {
    "quote": " There are two primary choices in life; to accept conditions as they exist, or to accept the responsibility for changing them.",
    "categories": ["motivational"],
    "author": "Dennis Waitely"
  },
  {
    "quote": " More often than not, successful entrepreneurs are givers and not takers of positive energy.",
    "categories": ["motivational"],
    "author": "Olaf Isachsen"
  },
  {
    "quote": "The greatest challenge we need to overcome is the sluggishness that keeps us from starting what needs to be done. Even the greatest journey starts with a small step in the right direction. However, we need to be willing to make this initial effort. But once we have started walking towards our dreams it is important to never stop, no matter what happens. Only with great care and determination will we be able to realize our visions. In fact, our focus on our dreams needs to be laser-sharp. Only if we are willing to make a great effort we will be rewarded with the most astonishing and exciting gratifications.",
    "categories": ["motivational"],
    "author": "So have a vision, get up and start pursuing it until you succeeded."
  },
  {
    "quote": "It is our attitude at the beginning of a difficult task which, more than\nanything else, will affect It's successful outcome.      ",
    "categories": ["attitude"],
    "author": "William James"
  },
  {
    "quote": "Our attitudes control our lives. Attitudes are a secret power working\ntwenty-four hours a day, for good or bad. It is of paramount importance that we know how to harness and control this great force.      ",
    "categories": ["attitude"],
    "author": "Tom Blandi"
  },
  {
    "quote": "I am convinced that attitude is the key to success or failure in almost any of life's endeavors. Your attitude-your perspective, your outlook, how you feel about yourself, how you feel about other people-determines you priorities, your actions, your values. Your attitude determines how you interact with other people and how you interact with yourself.      ",
    "categories": ["attitude"],
    "author": "Carolyn Warner"
  },
  {
    "quote": "Attitude is more important than the past, than education, than money,\nthan circumstances, than what people do or say. It is more important than appearance, giftedness, or skill.      ",
    "categories": ["attitude"],
    "author": "Charles Swindoll"
  },
  {
    "quote": "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.      ",
    "categories": ["attitude"],
    "author": "Anonymous"
  },
  {
    "quote": "Your living is determined not so much by what life brings to you as by the attitude you bring to life; not so much by what happens to you as by the way your mind looks at what happens.      ",
    "categories": ["attitude"],
    "author": "Kahlil Gibran"
  },
  {
    "quote": "Attitude is a little thing that makes a big difference.      ",
    "categories": ["attitude"],
    "author": "Winston Churchill"
  },
  {
    "quote": "The greatest day in your life and mine is when we take total responsibility for our attitudes. That's the day we truly grow up.      ",
    "categories": ["attitude"],
    "author": "John C. Maxwell"
  },
  {
    "quote": "It is your attitude, not your aptitude, that determines your altitude.      ",
    "categories": ["attitude"],
    "author": "Zig Ziglar"
  },
  {
    "quote": "A bad attitude is like a flat tyre. If you don't change it, you'll never go anywhere.      ",
    "categories": ["attitude"],
    "author": "unknown"
  },
  {
    "quote": "A bad attitude can literally block love, blessings, and destiny from finding you. Don't be the reason you don't succeed.       ",
    "categories": ["attitude"],
    "author": "Mandy Hale"
  },
  {
    "quote": "Your attitude is like a box of crayons that color your world. Constantly color your picture gray, and your picture will always be bleak. Try adding some bright colors to the picture by including humor, and your picture begins to lighten up.      ",
    "categories": ["attitude"],
    "author": "Allen Klein"
  },
  {
    "quote": "A 'positive attitude' is definitely one of the keys to success. My definition of a positive attitude is a simple one: Looking for the good in all circumstances.      ",
    "categories": ["attitude"],
    "author": "Catherine Pulsifer"
  },
  {
    "quote": "How we think shows through in how we act. Attitudes are mirrors of the mind. They reflect thinking.      ",
    "categories": ["attitude"],
    "author": "David J. Schwartz"
  },
  {
    "quote": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.      ",
    "categories": ["attitude"],
    "author": " Lou Holtz"
  },
  {
    "quote": "The only disability in life is a bad attitude.      ",
    "categories": ["attitude"],
    "author": "Scott Hamilton"
  },
  {
    "quote": "Our attitude towards what has happened to us in life is the important thing to recognize. Once hopeless, my life is now hope-full, but it did not happen overnight. The last of human freedoms, to choose one's attitude in any given set of circumstances, is to choose one's own way.       ",
    "categories": ["attitude"],
    "author": "Victor Frankl"
  },
  {
    "quote": "The most important thing you'll ever wear is your attitude.      ",
    "categories": ["attitude"],
    "author": "Jeff Moore"
  },
  {
    "quote": "We choose what attitudes we have right now. And it's a continuing choice.       ",
    "categories": ["attitude"],
    "author": "John C. Maxwell"
  },
  {
    "quote": "You are the conductor of your own attitude! \nNobody else can compose your thoughts for you.       ",
    "categories": ["attitude"],
    "author": " Lee J. Colan"
  },
  {
    "quote": "You can't always change your situation, but you can always change your attitude.      ",
    "categories": ["attitude"],
    "author": "Larry Hargraves"
  },
  {
    "quote": "The most significant change in a person's life is a change of attitude. \nRight attitudes produce right actions.      ",
    "categories": ["attitude"],
    "author": "William J. Johnson"
  },
  {
    "quote": "Your attitude is either the lock on, or the key to the door of success.      ",
    "categories": ["attitude"],
    "author": "Denis Waitley"
  },
  {
    "quote": "Our attitude in the face of life's challenges determines our suffering or our freedom.      ",
    "categories": ["attitude"],
    "author": "Tara Brach"
  },
  {
    "quote": "Positive attitude enables you to go with passion and see possibility in every challenging circumstance. It was by that, that great achievers picked up metal scraps on the floor and saw machines built from it.      ",
    "categories": ["attitude"],
    "author": "Israelmore Ayivor"
  },
  {
    "quote": "A positive attitude turns 'I can't & I won't,' into 'I have & I WILL!'      ",
    "categories": ["attitude"],
    "author": "Mandy Hale"
  },
  {
    "quote": "Our attitudes control our lives. Attitudes are a secret power working twenty-four hours a day, for good or bad. It is of paramount importance that we know how to harness and control this great force.      ",
    "categories": ["attitude"],
    "author": "Tom Blandi"
  },
  {
    "quote": "Could we change our attitude, we should not only see life differently, but life itself would come to be different. Life would undergo a change of appearance because we ourselves had undergone a change of attitude.       ",
    "categories": ["attitude"],
    "author": "Katherine Mansfield"
  },
  {
    "quote": "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges.      ",
    "categories": ["attitude"],
    "author": "Pat Riley"
  },
  {
    "quote": "Attitude will always define who we are in life.      ",
    "categories": ["attitude"],
    "author": "Mark A. Brennan"
  },
  {
    "quote": "Take wrong turns. Talk to strangers. Open unmarked doors. And if you see a group of people in a field, go find out what they are doing. Do things without always knowing how they’ll turn out. ",
    "categories": ["life", "lessons"],
    "author": "Randall Munroe, xkcd: volume 0"
  },
  {
    "quote": "Life can only be understood backwards; but it must be lived forwards. ",
    "categories": ["life", "lessons"],
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "Beware the barrenness of a busy life. ",
    "categories": ["life", "lessons"],
    "author": "Socrates"
  },
  {
    "quote": "Life is beautiful, as long as it consumes you. When it is rushing through you, destroying you, life is gorgeous, glorious. It’s when you burn a slow fire and save fuel, that life’s not worth having. ",
    "categories": ["life", "lessons"],
    "author": "D. H. Lawrence"
  },
  {
    "quote": "Here is the test to find whether your mission on Earth is finished: if you’re alive, it isn’t. ",
    "categories": ["life", "lessons"],
    "author": "Richard Bach"
  },
  {
    "quote": "If you try, you risk failure. If you don’t, you ensure it. ",
    "categories": ["life", "lessons"],
    "author": "Anonymous"
  },
  {
    "quote": "Let life be an adventure. Live your life to the fullest, unfettered by fear of the ghosts and goblins of what might occur. Calamity and death happen as well to those who hide from life as to those who squeeze every drop of zest from it. ",
    "categories": ["life", "lessons"],
    "author": "Jonathan Lockwood Huie"
  },
  {
    "quote": "So keep your head high, keep your chin up, and most importantly, keep smiling, because life’s a beautiful thing and there’s so much to smile about. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle. ",
    "categories": ["life", "lessons"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Life is a spell so exquisite that everything conspires to break it. ",
    "categories": ["life", "lessons"],
    "author": "Emily Dickinson"
  },
  {
    "quote": "If you do what you need, you’re surviving. If you do what you want, you’re living. ",
    "categories": ["life", "lessons"],
    "author": "Unknown"
  },
  {
    "quote": "One day, you’re 17 and you’re planning for someday. And then quietly, without you ever really noticing, someday is today. And then someday is yesterday. And this is your life. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "Go confidently in the direction of your dreams. Live the life you have imagined. ",
    "categories": ["life", "lessons"],
    "author": "Henry David Thoreau "
  },
  {
    "quote": "Be always at war with your vices, at peace with your neighbors, and let each new year find you a better man. ",
    "categories": ["life", "lessons"],
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Instead of wondering when your next vacation is, you ought to set up a life you don’t need to escape from. ",
    "categories": ["life", "lessons"],
    "author": "Seth Godin"
  },
  {
    "quote": "Live today, for tomorrow it will all be history. ",
    "categories": ["life", "lessons"],
    "author": "Anonymous"
  },
  {
    "quote": "Life isn’t about waiting for the storm to pass… It’s about learning to dance in the rain. ",
    "categories": ["life", "lessons"],
    "author": "Vivian Greene"
  },
  {
    "quote": "If you are depressed you are living in the past. If you are anxious you are living in the future. If you are at peace you are living in the present. ",
    "categories": ["life", "lessons"],
    "author": "Lao Tzu"
  },
  {
    "quote": "Life is not a problem to be solved, but a reality to be experienced. ",
    "categories": ["life", "lessons"],
    "author": "Soren Kierkegaard"
  },
  {
    "quote": "Life is not always a matter of holding good cards, but sometimes, playing a poor hand well. ",
    "categories": ["life", "lessons"],
    "author": "Jack London"
  },
  {
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them. ",
    "categories": ["life", "lessons"],
    "author": "Marcus Aurelius"
  },
  {
    "quote": "The best time to plant a tree is twenty-five years ago. The second best time is today. ",
    "categories": ["life", "lessons"],
    "author": "Unknown"
  },
  {
    "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.  ",
    "categories": ["life", "lessons"],
    "author": "Thomas A. Edison "
  },
  {
    "quote": "To be nobody but yourself in a world which is doing its best, night and day, to make you everybody else means to fight the hardest battle which any human being can fight; and never stop fighting. ",
    "categories": ["life", "lessons"],
    "author": "E. E. Cummings"
  },
  {
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "categories": ["life", "lessons"],
    "author": " Pablo Picasso"
  },
  {
    "quote": "Be so good they can’t ignore you. ",
    "categories": ["life", "lessons"],
    "author": "Steve Martin"
  },
  {
    "quote": "Variety’s the very spice of life that gives it all its flavour. ",
    "categories": ["life", "lessons"],
    "author": "William Cowper "
  },
  {
    "quote": "Mama always said life was like a box of chocolates. You never know what you’re gonna get. ",
    "categories": ["life", "lessons"],
    "author": "Forrest Gump"
  },
  {
    "quote": "Let us endeavor so to live that when we come to die even the undertaker will be sorry. ",
    "categories": ["life", "lessons"],
    "author": "Mark Twain"
  },
  {
    "quote": "Life is what happens while you are busy making other plans.  ",
    "categories": ["life", "lessons"],
    "author": " "
  },
  {
    "quote": "The unexamined life is not worth living. ",
    "categories": ["life", "lessons"],
    "author": "Socrates"
  },
  {
    "quote": "What if a demon were to creep after you one night, in your loneliest loneliness, and say, ‘This life which you live must be lived by you once again and innumerable times more; and every pain and joy and thought and sigh must come again to you, all in the same sequence. The eternal hourglass will again and again be turned and you with it, dust of the dust!’ Would you throw yourself down and gnash your teeth and curse that demon? Or would you answer, ‘Never have I heard anything more divine’?   ",
    "categories": ["life", "lessons"],
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "If you want to live a happy life, tie it to a goal, not to people or things. ",
    "categories": ["life", "lessons"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Hatred paralyzes life; love releases it.",
    "categories": ["life", "lessons"],
    "author": "Martin Luther King Jr"
  },
  {
    "quote": "The trick is to enjoy life. Don’t wish away your days, waiting for better ones ahead. ",
    "categories": ["life", "lessons"],
    "author": "Marjorie Pay Hinckley"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time. ",
    "categories": ["life", "lessons"],
    "author": "Mark Twain"
  },
  {
    "quote": "The purpose of life is to be defeated by greater and greater things. ",
    "categories": ["life", "lessons"],
    "author": "Rilke"
  },
  {
    "quote": "When I was 5 years old my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when i grew up. I wrote down “Happy”. They told me i didn’t understand the assignment, and I told them they didn’t understand life. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "A purpose of human life, no matter who is controlling it, is to love whoever is around to be loved. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "The most common form of despair is not being who you are.  ",
    "categories": ["life", "lessons"],
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "Whenever you are to do a thing, though it can never be known but to yourself, ask yourself how you would act were all the world looking at you, and act accordingly. ",
    "categories": ["life", "lessons"],
    "author": "THOMAS JEFFERSON"
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "The key to immortality is first living a life worth remembering. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "Life shrinks or expands in proportion to one’s courage. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "Be happy for this moment. This moment is your life ",
    "categories": ["life", "lessons"],
    "author": "Omar Khayyam"
  },
  {
    "quote": "I urge you to please notice when you are happy, and exclaim or murmur or think at some point, ‘if this isn’t nice, I don’t know what is.’ ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "We all die. The goal isn’t to live forever, the goal is to create something that will. ",
    "categories": ["life", "lessons"],
    "author": "Chuck Palahniuk"
  },
  {
    "quote": "Life’s journey is not to arrive at the grave safely in a well preserved body, but rather to skid in sideways, totally worn out, shouting HOLY CRAP… WHAT A RIDE! ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "I would rather be ashes than dust! I would rather that my spark should burn out in a brilliant blaze than it should be stifled by dry-rot. I would rather be a superb meteor, every atom of me in magnificent glow, than a sleepy and permanent planet. The function of man is to live, not to exist. I shall not waste my days trying to prolong them. I shall use my time.  ",
    "categories": ["life", "lessons"],
    "author": "Jack London"
  },
  {
    "quote": "Life is a succession of lessons which must be lived to be understood. ",
    "categories": ["life", "lessons"],
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Life is a sexually transmitted disease and the death rate is 100%. ",
    "categories": ["life", "lessons"],
    "author": "R.D Laing"
  },
  {
    "quote": "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid. ",
    "categories": ["life", "lessons"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Life is short, break the rules. Forgive quickly, kiss slowly. Love truly. Laugh uncontrollably and never regret anything that makes you smile. ",
    "categories": ["life", "lessons"],
    "author": "Mark Twain"
  },
  {
    "quote": "Let everything happen to you",
    "categories": ["life", "lessons"],
    "author": "Rainer Maria Rilke"
  },
  {
    "quote": "I hope you live a life you’re proud of. If you find that you’re not, I hope you have the strength to start all over again. ",
    "categories": ["life", "lessons"],
    "author": "F. Scott Fitzgerald"
  },
  {
    "quote": "Let us toast to animal pleasures, to escapism, to rain on the roof and instant coffee, to unemployment insurance and library cards, to absinthe and good hearted landlords, to music and warm bodies and contraceptives and to the ‘good life’ whatever it is & wherever it happens to be. ",
    "categories": ["life", "lessons"],
    "author": "Hunter S. Thompson"
  },
  {
    "quote": "Love the life you live, and live the life you love. ",
    "categories": ["life", "lessons"],
    "author": "Bob Marley"
  },
  {
    "quote": "You’re not your job. You’re not how much money you have in the bank. You’re not the car you drive. You’re not the contents of your wallet. You’re not your f***ing khakis. You’re the all-singing, all-dancing crap of the world. ",
    "categories": ["life", "lessons"],
    "author": "Tyler Durden"
  },
  {
    "quote": "Enjoy life! This is not a rehearsal. ",
    "categories": ["life", "lessons"],
    "author": "Anonymous"
  },
  {
    "quote": "People are illogical, unreasonable, and self-centered.",
    "categories": ["life", "lessons"],
    "author": "Mother Theresa"
  },
  {
    "quote": "Find ecstasy in life; the mere sense of living is joy enough.  ",
    "categories": ["life", "lessons"],
    "author": "Emily Dickinson "
  },
  {
    "quote": "Look again at that dot. That’s here. That’s home. That’s us. On it everyone you love, everyone you know, everyone you ever heard of, every human being who ever was, lived out their lives. The aggregate of our joy and suffering, thousands of confident religions, ideologies, and economic doctrines, every hunter and forager, every hero and coward, every creator and destroyer of civilization, every king and peasant, every young couple in love, every mother and father, hopeful child, inventor and explorer, every teacher of morals, every corrupt politician, every “superstar,” every “supreme leader,” every saint and sinner in the history of our species lived there–on a mote of dust suspended in a sunbeam. ",
    "categories": ["life", "lessons"],
    "author": null
  },
  {
    "quote": "Someday, somewhere – anywhere, unfailingly, you’ll find yourself, and that, and only that, can be the happiest or bitterest hour of your life. ",
    "categories": ["life", "lessons"],
    "author": "Pablo Neruda"
  },
  {
    "quote": "The greatest mistake you can make in life is to be continually fearing you will make one. ",
    "categories": ["life", "lessons"],
    "author": "Unknown"
  },
  {
    "quote": "If you don’t build your dream someone will hire you to help build theirs. ",
    "categories": ["life", "lessons"],
    "author": "Tony Gaskins"
  },
  {
    "quote": "If you want to go fast, go alone.  If you want to go far, go together. ",
    "categories": ["life", "lessons"],
    "author": "African Proverb"
  },

  {
    "quote": "Look deep into nature, and then you will understand everything better.",
    "categories": ["Nature", "You", "Look", "Better", "Deep"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
    "categories": ["Hope", "Today", "Tomorrow", "Live"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Weakness of attitude becomes weakness of character.",
    "categories": ["Attitude", "Character", "Weakness", "Becomes"],
    "author": "Albert Einstein"
  },
  {
    "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
    "categories": ["Beautiful", "Science", "Art", "Experience"],
    "author": "Albert Einstein"
  },
  {
    "quote": "The true sign of intelligence is not knowledge but imagination.",
    "categories": ["Knowledge", "Imagination", "Intelligence"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Only two things are infinite, the universe and human stupidity, and I'm not sure about the former.",
    "categories": ["Science", "Stupidity", "Universe", "Things"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "categories": ["Life", "You", "Riding", "Bicycle"],
    "author": "Albert Einstein"
  },
  {
    "quote": "To raise new questions, new possibilities, to regard old problems from a new angle, requires creative imagination and marks real advance in science.",
    "categories": ["Science", "Imagination", "Creative", "Problems"],
    "author": "Albert Einstein"
  },
  {
    "quote": "I have no special talent. I am only passionately curious.",
    "categories": ["Education", "I Am", "Talent", "Curious", "Only"],
    "author": "Albert Einstein"
  },
  {
    "quote": "We cannot solve our problems with the same thinking we used when we created them.",
    "categories": ["Thinking", "Problems", "Cannot", "Same"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Our task must be to free ourselves by widening our circle of compassion to embrace all living creatures and the whole of nature and its beauty.",
    "categories": ["Nature", "Beauty", "Compassion", "Free"],
    "author": "Albert Einstein"
  },
  {
    "quote": "No amount of experimentation can ever prove me right; a single experiment can prove me wrong.",
    "categories": ["Me", "Science", "Wrong", "Single", "Prove"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Logic will get you from A to B. Imagination will take you everywhere.",
    "categories": ["You", "Imagination", "Will", "Logic"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Once we accept our limits, we go beyond them.",
    "categories": ["Limits", "Brainy", "Go", "Accept"],
    "author": "Albert Einstein"
  },
  {
    "quote": "The world is a dangerous place to live; not because of the people who are evil, but because of the people who don't do anything about it.",
    "categories": ["People", "World", "Evil", "Place"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Education is what remains after one has forgotten what one has learned in school.",
    "categories": ["Education", "Learning", "School", "Forgotten"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Most people say that it is the intellect which makes a great scientist. They are wrong: it is character.",
    "categories": ["Science", "People", "Character", "Great"],
    "author": "Albert Einstein"
  },
  {
    "quote": "It is strange to be known so universally and yet to be so lonely.",
    "categories": ["Alone", "Lonely", "Strange", "Known"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Any man who can drive safely while kissing a pretty girl is simply not giving the kiss the attention it deserves.",
    "categories": ["Girl", "Kiss", "Man", "Drive"],
    "author": "Albert Einstein"
  },
  {
    "quote": "If you can't explain it simply, you don't understand it well enough.",
    "categories": ["You", "Understand", "Enough", "Explain", "Well"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Science without religion is lame, religion without science is blind.",
    "categories": ["Science", "Religion", "Blind", "Without"],
    "author": "Albert Einstein"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "categories": ["Mistake", "Never", "New", "Person"],
    "author": "Albert Einstein"
  },
  {
    "quote": "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
    "categories": ["Teacher", "Knowledge", "Art", "Creative", "Joy"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Put your hand on a hot stove for a minute and it seems like an hour. Sit with a pretty girl for an hour, and it seems like a minute.",
    "categories": ["Girl", "Hot", "Your", "Like"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Whoever is careless with the truth in small matters cannot be trusted with important matters.",
    "categories": ["Trust", "Truth", "Small", "Important"],
    "author": "Albert Einstein"
  },
  {
    "quote": "As far as the laws of mathematics refer to reality, they are not certain, and as far as they are certain, they do not refer to reality.",
    "categories": ["Mathematics", "Reality", "Far", "Laws"],
    "author": "Albert Einstein"
  },
  {
    "quote": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
    "categories": ["Tree", "Shadow", "Character", "Think"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "No man has a good enough memory to be a successful liar.",
    "categories": ["Funny", "Good", "Memory", "Man", "Liar"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "All that I am, or hope to be, I owe to my angel mother.",
    "categories": ["Mother", "Hope", "Mother's Day", "I Am"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.",
    "categories": ["Freedom", "America", "Lose", "Never"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "It has been my experience that folks who have no vices have very few virtues.",
    "categories": ["Experience", "Who", "Virtues", "Been", "Very"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I remember my mother's prayers and they have always followed me. They have clung to me all my life.",
    "categories": ["Life", "Mother", "Me", "Mother's Day"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "You cannot escape the responsibility of tomorrow by evading it today.",
    "categories": ["Future", "Today", "You", "Tomorrow"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
    "categories": ["You", "Man", "Character", "Power", "Men"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "At what point then is the approach of danger to be expected? I answer, if it ever reach us, it must spring up amongst us. It cannot come from abroad. If destruction be our lot, we must ourselves be its author and finisher. As a nation of freemen, we must live through all time, or die by suicide.",
    "categories": ["Time", "Suicide", "Die", "Live"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.",
    "categories": ["Time", "You", "People", "Fool"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Fellow citizens, we cannot escape history. We, of this Congress and this administration, will be remembered in spite of ourselves. No personal significance, or insignificance, can spare one or another of us. The fiery trial through which we pass will light us down in honor or dishonor, to the latest generation.",
    "categories": ["History", "Light", "Down", "Generation"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Be sure you put your feet in the right place, then stand firm.",
    "categories": ["Strength", "You", "Feet", "Your", "Place"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "The philosophy of the school room in one generation will be the philosophy of government in the next.",
    "categories": ["Education", "School", "Government", "Will"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Don't worry when you are not recognized, but strive to be worthy of recognition.",
    "categories": ["You", "Worry", "Recognition", "Strive"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I am not bound to win, but I am bound to be true. I am not bound to succeed, but I am bound to live by the light that I have. I must stand with anybody that stands right, and stand with him while he is right, and part with him when he goes wrong.",
    "categories": ["I Am", "Light", "Win", "Live"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I want it said of me by those who knew me best, that I always plucked a thistle and planted a flower where I thought a flower would grow.",
    "categories": ["Flower", "Best", "Me", "Gardening"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
    "categories": ["Tree", "Me", "Down", "Will", "Axe"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "The highest art is always the most religious, and the greatest artist is always a devout person.",
    "categories": ["Art", "Artist", "Always", "Person"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "We the people are the rightful masters of both Congress and the courts, not to overthrow the Constitution but to overthrow the men who pervert the Constitution.",
    "categories": ["People", "Men", "Constitution", "Who"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "My great concern is not whether you have failed, but whether you are content with your failure.",
    "categories": ["Failure", "You", "Great", "Your", "Content"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "A man watches his pear tree day after day, impatient for the ripening of the fruit. Let him attempt to force the process, and he may spoil both fruit and tree. But let him patiently wait, and the ripe pear at length falls into his lap.",
    "categories": ["Day", "Tree", "Man", "Wait"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Always bear in mind that your own resolution to succeed is more important than any other.",
    "categories": ["Success", "Mind", "Your", "Succeed"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I will prepare and some day my chance will come.",
    "categories": ["Day", "Chance", "Will", "Come", "Prepare"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "It was that which gave promise that in due time the weights should be lifted from the shoulders of all men, and that all should have an equal chance. This is the sentiment embodied in that Declaration of Independence.",
    "categories": ["Independence", "Time", "Men", "Chance"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crisis. The great point is to bring them the real facts.",
    "categories": ["I Am", "People", "Truth", "Great"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "I am a slow walker, but I never walk back.",
    "categories": ["I Am", "Walk", "Slow", "Back", "Never"],
    "author": "Abraham Lincoln"
  },
  {
    "quote": "A good wife is one who serves her husband in the morning like a mother does, loves him in the day like a sister does and pleases him like a prostitute in the night.",
    "categories": ["Good", "Mother", "Morning", "Day"],
    "author": "Chanakya"
  },
  {
    "quote": "The fragrance of flowers spreads only in the direction of the wind. But the goodness of a person spreads in all directions.",
    "categories": ["Good", "Wind", "Flowers", "Direction"],
    "author": "Chanakya"
  },
  {
    "quote": "The serpent, the king, the tiger, the stinging wasp, the small child, the dog owned by other people, and the fool: these seven ought not to be awakened from sleep.",
    "categories": ["Dog", "People", "King", "Sleep"],
    "author": "Chanakya"
  },
  {
    "quote": "A man is born alone and dies alone; and he experiences the good and bad consequences of his karma alone; and he goes alone to hell or the Supreme abode.",
    "categories": ["Good", "Alone", "Man", "Hell"],
    "author": "Chanakya"
  },
  {
    "quote": "A person should not be too honest. Straight trees are cut first and honest people are screwed first.",
    "categories": ["People", "Trees", "Person", "First"],
    "author": "Chanakya"
  },
  {
    "quote": "Education is the best friend. An educated person is respected everywhere. Education beats the beauty and the youth.",
    "categories": ["Education", "Beauty", "Best", "Best Friend"],
    "author": "Chanakya"
  },
  {
    "quote": "The biggest guru-mantra is: never share your secrets with anybody. It will destroy you.",
    "categories": ["You", "Your", "Never", "Secrets", "Will"],
    "author": "Chanakya"
  },
  {
    "quote": "The one excellent thing that can be learned from a lion is that whatever a man intends doing should be done by him with a whole-hearted and strenuous effort.",
    "categories": ["Man", "Lion", "Effort", "Doing"],
    "author": "Chanakya"
  },
  {
    "quote": "Before you start some work, always ask yourself three questions - Why am I doing it, What the results might be and Will I be successful. Only when you think deeply and find satisfactory answers to these questions, go ahead.",
    "categories": ["Work", "Yourself", "You", "Think"],
    "author": "Chanakya"
  },
  {
    "quote": "There is some self-interest behind every friendship. There is no friendship without self-interests. This is a bitter truth.",
    "categories": ["Friendship", "Truth", "Behind", "Without"],
    "author": "Chanakya"
  },
  {
    "quote": "Test a servant while in the discharge of his duty, a relative in difficulty, a friend in adversity, and a wife in misfortune.",
    "categories": ["Wife", "Friend", "Adversity", "Duty"],
    "author": "Chanakya"
  },
  {
    "quote": "There is no austerity equal to a balanced mind, and there is no happiness equal to contentment; there is no disease like covetousness, and no virtue like mercy.",
    "categories": ["Happiness", "Mind", "Mercy", "Like"],
    "author": "Chanakya"
  },
  {
    "quote": "Even if a snake is not poisonous, it should pretend to be venomous.",
    "categories": ["Snake", "Pretend", "Even", "Should", "Poisonous"],
    "author": "Chanakya"
  },
  {
    "quote": "Once you start a working on something, don't be afraid of failure and don't abandon it. People who work sincerely are the happiest.",
    "categories": ["Work", "Failure", "You", "People"],
    "author": "Chanakya"
  },
  {
    "quote": "There is poison in the fang of the serpent, in the mouth of the fly and in the sting of a scorpion; but the wicked man is saturated with it.",
    "categories": ["Fly", "Man", "Mouth", "Poison"],
    "author": "Chanakya"
  },
  {
    "quote": "Purity of speech, of the mind, of the senses, and of a compassionate heart are needed by one who desires to rise to the divine platform.",
    "categories": ["Heart", "Mind", "Speech", "Rise"],
    "author": "Chanakya"
  },
  {
    "quote": "God doesn't dwell in the wooden, stony or earthen idols. His abode is in our feelings, our thoughts.",
    "categories": ["Thoughts", "God", "Feelings", "Idols"],
    "author": "Chanakya"
  },
  {
    "quote": "He who lives in our mind is near though he may actually be far away; but he who is not in our heart is far though he may really be nearby.",
    "categories": ["Relationship", "Heart", "Mind", "Far Away"],
    "author": "Chanakya"
  },
  {
    "quote": "The life of an uneducated man is as useless as the tail of a dog which neither covers its rear end, nor protects it from the bites of insects.",
    "categories": ["Life", "Dog", "Man", "End"],
    "author": "Chanakya"
  },
  {
    "quote": "Never make friends with people who are above or below you in status. Such friendships will never give you any happiness.",
    "categories": ["Friendship", "Happiness", "You", "People"],
    "author": "Chanakya"
  },
  {
    "quote": "A man is great by deeds, not by birth.",
    "categories": ["Man", "Great", "Deeds", "Birth"],
    "author": "Chanakya"
  },
  {
    "quote": "Treat your kid like a darling for the first five years. For the next five years, scold them. By the time they turn sixteen, treat them like a friend. Your grown up children are your best friends.",
    "categories": ["Best", "Time", "Children", "Friends"],
    "author": "Chanakya"
  },
  {
    "quote": "He who is overly attached to his family members experiences fear and sorrow, for the root of all grief is attachment. Thus one should discard attachment to be happy.",
    "categories": ["Family", "Be Happy", "Happy", "Fear"],
    "author": "Chanakya"
  },
  {
    "quote": "As a single withered tree, if set aflame, causes a whole forest to burn, so does a rascal son destroy a whole family.",
    "categories": ["Family", "Tree", "Son", "Forest"],
    "author": "Chanakya"
  },
  {
    "quote": "The earth is supported by the power of truth; it is the power of truth that makes the sun shine and the winds blow; indeed all things rest upon truth.",
    "categories": ["Truth", "Rest", "Sun", "Power"],
    "author": "Chanakya"
  },
  {
    "quote": "If one has a good disposition, what other virtue is needed? If a man has fame, what is the value of other ornamentation?",
    "categories": ["Good", "Man", "Value", "Fame"],
    "author": "Chanakya"
  },
  {
    "quote": "One touch of nature makes the whole world kin.",
    "categories": ["Nature", "World", "Touch", "Whole", "Makes"],
    "author": "William Shakespeare"
  },
  {
    "quote": "We know what we are, but know not what we may be.",
    "categories": ["Inspirational", "Know", "May"],
    "author": "William Shakespeare"
  },
  {
    "quote": "It is not in the stars to hold our destiny but in ourselves.",
    "categories": ["Stars", "Future", "Destiny", "Ourselves"],
    "author": "William Shakespeare"
  },
  {
    "quote": "It is a wise father that knows his own child.",
    "categories": ["Father", "Wise", "Child", "Father's Day", "Own"],
    "author": "William Shakespeare"
  },
  {
    "quote": "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
    "categories": ["Man", "Wise", "Fool", "Wise Man"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Doubt thou the stars are fire, Doubt that the sun doth move. Doubt truth to be a liar, But never doubt I love.",
    "categories": ["Love", "Stars", "Fire", "Truth"],
    "author": "William Shakespeare"
  },
  {
    "quote": "There is nothing either good or bad but thinking makes it so.",
    "categories": ["Good", "Thinking", "Bad", "Nothing", "Makes"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Some are born great, some achieve greatness, and some have greatness thrust upon them.",
    "categories": ["Great", "Greatness", "Born", "Achieve"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Love all, trust a few, do wrong to none.",
    "categories": ["Love", "Trust", "Wrong", "Few"],
    "author": "William Shakespeare"
  },
  {
    "quote": "They do not love that do not show their love.",
    "categories": ["Love", "Relationship", "Show"],
    "author": "William Shakespeare"
  },
  {
    "quote": "There is a tide in the affairs of men, Which taken at the flood, leads on to fortune. Omitted, all the voyage of their life is bound in shallows and in miseries. On such a full sea are we now afloat. And we must take the current when it serves, or lose our ventures.",
    "categories": ["Life", "Sea", "Men", "Lose"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Hell is empty and all the devils are here.",
    "categories": ["Hell", "Empty", "Devils", "Here"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Though she be but little, she is fierce.",
    "categories": ["Fierce", "She", "Little", "Though"],
    "author": "William Shakespeare"
  },
  {
    "quote": "If you prick us do we not bleed? If you tickle us do we not laugh? If you poison us do we not die? And if you wrong us shall we not revenge?",
    "categories": ["You", "Revenge", "Laugh", "Die"],
    "author": "William Shakespeare"
  },
  {
    "quote": "This life, which had been the tomb of his virtue and of his honour, is but a walking shadow; a poor player, that struts and frets his hour upon the stage, and then is heard no more: it is a tale told by an idiot, full of sound and fury, signifying nothing.",
    "categories": ["Life", "Shadow", "Walking", "Nothing"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Ignorance is the curse of God; knowledge is the wing wherewith we fly to heaven.",
    "categories": ["God", "Knowledge", "Fly", "Ignorance", "Heaven"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Good night, good night! Parting is such sweet sorrow, that I shall say good night till it be morrow.",
    "categories": ["Good", "Night", "Sweet", "Dating"],
    "author": "William Shakespeare"
  },
  {
    "quote": "All the world's a stage, and all the men and women merely players: they have their exits and their entrances; and one man in his time plays many parts, his acts being seven ages.",
    "categories": ["Women", "Time", "Man", "Men"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Fishes live in the sea, as men do a-land; the great ones eat up the little ones.",
    "categories": ["Nature", "Sea", "Men", "Great", "Live"],
    "author": "William Shakespeare"
  },
  {
    "quote": "What a piece of work is a man, how noble in reason, how infinite in faculties, in form and moving how express and admirable, in action how like an angel, in apprehension how like a god.",
    "categories": ["Work", "God", "Man", "Angel"],
    "author": "William Shakespeare"
  },
  {
    "quote": "How far that little candle throws its beams! So shines a good deed in a naughty world.",
    "categories": ["Good", "World", "Naughty", "Candle"],
    "author": "William Shakespeare"
  },
  {
    "quote": "God has given you one face, and you make yourself another.",
    "categories": ["God", "Yourself", "You", "Face", "Make"],
    "author": "William Shakespeare"
  },
  {
    "quote": "What's in a name? That which we call a rose by any other name would smell as sweet.",
    "categories": ["Rose", "Sweet", "Name", "Smell"],
    "author": "William Shakespeare"
  },
  {
    "quote": "No legacy is so rich as honesty.",
    "categories": ["Truth", "Honesty", "Rich", "Legacy"],
    "author": "William Shakespeare"
  },
  {
    "quote": "O! for a muse of fire, that would ascend the brightest heaven of invention.",
    "categories": ["Fire", "Heaven", "Muse", "Invention"],
    "author": "William Shakespeare"
  },
  {
    "quote": "Cowards die many times before their deaths; the valiant never taste of death but once.",
    "categories": ["Death", "Die", "Never", "Taste", "Cowards"],
    "author": "William Shakespeare"
  },
  {
    "quote": "We cannot teach people anything; we can only help them discover it within themselves.",
    "categories": ["People", "Brainy", "Help", "Only", "Anything"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "In questions of science, the authority of a thousand is not worth the humble reasoning of a single individual.",
    "categories": ["Science", "Humble", "Questions", "Single"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "The sun, with all those planets revolving around it and dependent on it, can still ripen a bunch of grapes as if it had nothing else in the universe to do.",
    "categories": ["Nature", "Sun", "Nothing", "Universe"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "If I were again beginning my studies, I would follow the advice of Plato and start with mathematics.",
    "categories": ["Education", "Mathematics", "Beginning", "Start"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "All truths are easy to understand once they are discovered; the point is to discover them.",
    "categories": ["Truth", "Understand", "Easy", "Point", "Discover"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.",
    "categories": ["God", "Religion", "Believe", "Feel"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "The Milky Way is nothing else but a mass of innumerable stars planted together in clusters.",
    "categories": ["Stars", "Together", "Nothing", "Way"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Measure what is measurable, and make measurable what is not so.",
    "categories": ["Measure", "Make", "Measurable"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Nature is relentless and unchangeable, and it is indifferent as to whether its hidden reasons and actions are understandable to man or not.",
    "categories": ["Nature", "Man", "Hidden", "Actions"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "By denying scientific principles, one may maintain any paradox.",
    "categories": ["Science", "Principles", "May", "Paradox"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "The Bible shows the way to go to heaven, not the way the heavens go.",
    "categories": ["Religion", "Bible", "Heaven", "Way", "Go"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Who would set a limit to the mind of man? Who would dare assert that we know all there is to be known?",
    "categories": ["Man", "Mind", "Know", "Dare"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "I give infinite thanks to God, who has been pleased to make me the first observer of marvelous things.",
    "categories": ["Me", "God", "Things", "Infinite"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "I think that in the discussion of natural problems we ought to begin not with the Scriptures, but with experiments, and demonstrations.",
    "categories": ["Think", "Problems", "Natural", "Discussion"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Facts which at first seem improbable will, even on scant explanation, drop the cloak which has hidden them and stand forth in naked and simple beauty.",
    "categories": ["Beauty", "Simple", "Facts", "Naked"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Where the senses fail us, reason must step in.",
    "categories": ["Step", "Us", "Reason", "Where", "Must"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "I notice that young men go to the universities in order to become doctors or philosophers or anything, so long as it is a title, and that many go in for those professions who are utterly unfit for them, while others who would be very competent are prevented by business or their daily cares, which keep them away from letters.",
    "categories": ["Business", "Daily", "Men", "Long"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "It vexes me when they would constrain science by the authority of the Scriptures, and yet do not consider themselves bound to answer reason and experiment.",
    "categories": ["Me", "Science", "Answer", "Reason"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "I have never met a man so ignorant that I couldn't learn something from him.",
    "categories": ["Learning", "Man", "Never", "Learn", "Something"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Philosophy is written in this grand book, the universe, which stands continually open to our gaze. But the book cannot be understood unless one first learns to comprehend the language and read the letters in which it is composed.",
    "categories": ["Book", "Universe", "Language", "Philosophy"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "The nature of the human mind is such that unless it is stimulated by images of things acting upon it from without, all remembrance of them passes easily away.",
    "categories": ["Nature", "Mind", "Things", "Acting"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "It is surely harmful to souls to make it a heresy to believe what is proved.",
    "categories": ["Believe", "Make", "Souls", "Heresy", "Harmful"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "And yet it moves.",
    "categories": ["Moves"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "We must say that there are as many squares as there are numbers.",
    "categories": ["Numbers", "Say", "Must", "Many"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "He who looks the higher is the more highly distinguished, and turning over the great book of nature (which is the proper object of philosophy) is the way to elevate one's gaze.",
    "categories": ["Nature", "Great", "Book", "Way"],
    "author": "Galileo Galilei"
  },
  {
    "quote": "Failure is simply the opportunity to begin again, this time more intelligently.",
    "categories": ["Failure", "Time", "Opportunity", "Intelligence"],
    "author": "Henry Ford"
  },
  {
    "quote": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
    "categories": ["Life", "Learning", "Age", "Mind"],
    "author": "Henry Ford"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "categories": ["You", "Wind", "Airplane", "Remember"],
    "author": "Henry Ford"
  },
  {
    "quote": "Quality means doing it right when no one is looking.",
    "categories": ["Quality", "Looking", "Doing", "Right", "Means"],
    "author": "Henry Ford"
  },
  {
    "quote": "You can't build a reputation on what you are going to do.",
    "categories": ["Motivational", "You", "Reputation", "Build"],
    "author": "Henry Ford"
  },
  {
    "quote": "If money is your hope for independence you will never have it. The only real security that a man will have in this world is a reserve of knowledge, experience, and ability.",
    "categories": ["Hope", "Knowledge", "You", "Man"],
    "author": "Henry Ford"
  },
  {
    "quote": "Enthusiasm is the yeast that makes your hopes shine to the stars. Enthusiasm is the sparkle in your eyes, the swing in your gait. The grip of your hand, the irresistible surge of will and energy to execute your ideas.",
    "categories": ["Eyes", "Stars", "Sparkle", "Shine"],
    "author": "Henry Ford"
  },
  {
    "quote": "Don't find fault, find a remedy.",
    "categories": ["Leadership", "Fault", "Find", "Remedy"],
    "author": "Henry Ford"
  },
  {
    "quote": "If everyone is moving forward together, then success takes care of itself.",
    "categories": ["Success", "Together", "Moving Forward", "Care"],
    "author": "Henry Ford"
  },
  {
    "quote": "My best friend is the one who brings out the best in me.",
    "categories": ["Friendship", "Best", "Me", "Best Friend"],
    "author": "Henry Ford"
  },
  {
    "quote": "Life is a series of experiences, each one of which makes us bigger, even though sometimes it is hard to realize this. For the world was built to develop character, and we must learn that the setbacks and grieves which we endure help us in our marching onward.",
    "categories": ["Life", "Learning", "Character", "World"],
    "author": "Henry Ford"
  },
  {
    "quote": "Obstacles are those frightful things you see when you take your eyes off your goal.",
    "categories": ["Eyes", "Wisdom", "You", "Your", "Obstacles"],
    "author": "Henry Ford"
  },
  {
    "quote": "Thinking is the hardest work there is, which is probably the reason why so few engage in it.",
    "categories": ["Work", "Intelligence", "Thinking", "Why"],
    "author": "Henry Ford"
  },
  {
    "quote": "Even a mistake may turn out to be the one thing necessary to a worthwhile achievement.",
    "categories": ["Achievement", "Mistake", "Turn", "Out"],
    "author": "Henry Ford"
  },
  {
    "quote": "Most people spend more time and energy going around problems than in trying to solve them.",
    "categories": ["Time", "People", "Problems", "Energy", "More"],
    "author": "Henry Ford"
  },
  {
    "quote": "If you think you can do a thing or think you can't do a thing, you're right.",
    "categories": ["Leadership", "You", "Think", "Right"],
    "author": "Henry Ford"
  },
  {
    "quote": "The man who will use his skill and constructive imagination to see how much he can give for a dollar, instead of how little he can give for a dollar, is bound to succeed.",
    "categories": ["Business", "Man", "Imagination", "Succeed"],
    "author": "Henry Ford"
  },
  {
    "quote": "There is one rule for the industrialist and that is: Make the best quality of goods possible at the lowest cost possible, paying the highest wages possible.",
    "categories": ["Best", "Quality", "Possible", "Make"],
    "author": "Henry Ford"
  },
  {
    "quote": "We don't want tradition. We want to live in the present and the only history that is worth a tinker's dam is the history we make today.",
    "categories": ["History", "Today", "Tradition", "Live"],
    "author": "Henry Ford"
  },
  {
    "quote": "Competition is the keen cutting edge of business, always shaving away at costs.",
    "categories": ["Business", "Competition", "Always", "Edge"],
    "author": "Henry Ford"
  },
  {
    "quote": "Nothing is particularly hard if you divide it into small jobs.",
    "categories": ["You", "Small", "Nothing", "Hard"],
    "author": "Henry Ford"
  },
  {
    "quote": "Whether you think that you can, or that you can't, you are usually right.",
    "categories": ["You", "Think", "Right", "Whether"],
    "author": "Henry Ford"
  },
  {
    "quote": "It is not the employer who pays the wages. Employers only handle the money. It is the customer who pays the wages.",
    "categories": ["Money", "Customer", "Only", "Who"],
    "author": "Henry Ford"
  },
  {
    "quote": "A business that makes nothing but money is a poor business.",
    "categories": ["Business", "Money", "Nothing", "Poor", "Makes"],
    "author": "Henry Ford"
  },
  {
    "quote": "It has been my observation that most people get ahead during the time that others waste.",
    "categories": ["Time", "People", "Ahead", "Observation"],
    "author": "Henry Ford"
  },
  {
    "quote": "There is no man living that can not do more than he thinks he can.",
    "categories": ["Man", "More", "Living", "He"],
    "author": "Henry Ford"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default.",
    "categories": ["Failure", "You", "Live", "Impossible"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Imagination is not only the uniquely human capacity to envision that which is not, and therefore the fount of all invention and innovation. In its arguably most transformative and revelatory capacity, it is the power to that enables us to empathize with humans whose experiences we have never shared.",
    "categories": ["Innovation", "Imagination", "Power", "Never"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "If you want to see the true measure of a man, watch how he treats his inferiors, not his equals.",
    "categories": ["You", "Man", "Equality", "True", "See"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "It is our choices... that show what we truly are, far more than our abilities.",
    "categories": ["Choices", "More", "Than", "Show"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Poverty entails fear and stress and sometimes depression. It meets a thousand petty humiliations and hardships. Climbing out of poverty by your own efforts that is something on which to pride yourself but poverty itself is romanticized by fools.",
    "categories": ["Yourself", "Depression", "Fear", "Pride"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "And the idea of just wandering off to a cafe with a notebook and writing and seeing where that takes me for awhile is just bliss.",
    "categories": ["Me", "Cafe", "Writing", "Bliss"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "I was set free because my greatest fear had been realized, and I still had a daughter who I adored, and I had an old typewriter and a big idea. And so rock bottom became a solid foundation on which I rebuilt my life.",
    "categories": ["Life", "Daughter", "Fear", "My Life"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "I would like to be remembered as someone who did the best she could with the talent she had.",
    "categories": ["Best", "Talent", "Someone", "She"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Death is just life's next big adventure.",
    "categories": ["Life", "Death", "Adventure", "Big"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
    "categories": ["Courage", "Great", "Friends", "Stand"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Why do I talk about the benefits of failure? Simply because failure meant a stripping away of the inessential. I stopped pretending to myself that I was anything other than what I was, and began to direct all my energy into finishing the only work that mattered to me.",
    "categories": ["Work", "Myself", "Failure", "Me"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "If you're holding out for universal popularity, I'm afraid you will be in this cabin for a very long time.",
    "categories": ["Time", "You", "Long", "Long Time"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "With all of their benefits, and there are many, one of the things I regret about e-books is that they have taken away the necessity of trawling foreign bookshops or the shelves of holiday houses to find something to read. I've come across gems and stinkers that way, and both can be fun.",
    "categories": ["Holiday", "Regret", "Fun", "Way"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "categories": ["Motivational", "Confidence", "Hope", "Faith"],
    "author": "Helen Keller"
  },
  {
    "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
    "categories": ["Success", "Strength", "Character", "Experience"],
    "author": "Helen Keller"
  },
  {
    "quote": "The most important thing is to read as much as you can, like I did. It will give you an understanding of what makes good writing and it will enlarge your vocabulary.",
    "categories": ["Good", "You", "Your", "Understanding"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "You sort of start thinking anything's possible if you've got enough nerve.",
    "categories": ["You", "Thinking", "Start", "Enough"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Anything's possible if you've got enough nerve.",
    "categories": ["You", "Enough", "Anything", "Possible", "Got"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "I love a good Dorothy L. Sayers.",
    "categories": ["Love", "Good", "I Love", "Dorothy"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "There are some things you can't share without ending up liking each other.",
    "categories": ["You", "Ending", "Things", "Without"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "categories": ["Dreams", "Live", "Forget", "Dwell", "Does"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Secretly we're all a little more absurd than we make ourselves out to be.",
    "categories": ["More", "Make", "Than", "Out"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Indifference and neglect often do much more damage than outright dislike.",
    "categories": ["More", "Dislike", "Than", "Indifference"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "What's coming will come and we'll just have to meet it when it does.",
    "categories": ["Meet", "Will", "Just", "Come", "Coming"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "The truth. It is a beautiful and terrible thing, and must therefore be treated with great caution.",
    "categories": ["Beautiful", "Truth", "Great", "Must"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Humans have a knack for choosing precisely the things that are worst for them.",
    "categories": ["Things", "Worst", "Them", "Choosing"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "Youth cannot know how age thinks and feels. But old men are guilty if they forget what it was to be young.",
    "categories": ["Age", "Men", "Youth", "Forget"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "However my parents - both of whom came from impoverished backgrounds and neither of whom had been to college, took the view that my overactive imagination was an amusing quirk that would never pay a mortgage or secure a pension.",
    "categories": ["Parents", "Imagination", "View", "College"],
    "author": "J. K. Rowling"
  },
  {
    "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
    "categories": ["Inspirational", "Beautiful", "Best", "Heart"],
    "author": "Helen Keller"
  },
  {
    "quote": "Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure, or nothing.",
    "categories": ["Life", "Nature", "Children", "Experience"],
    "author": "Helen Keller"
  },
  {
    "quote": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same.",
    "categories": ["Love", "Beautiful", "Flower", "Love Is"],
    "author": "Helen Keller"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "categories": ["Friendship", "Alone", "Light", "Walking", "Dark"],
    "author": "Helen Keller"
  },
  {
    "quote": "Your success and happiness lies in you. Resolve to keep happy, and your joy and you shall form an invincible host against difficulties.",
    "categories": ["Success", "Happiness", "You", "Happy"],
    "author": "Helen Keller"
  },
  {
    "quote": "Keep your face to the sunshine and you cannot see a shadow.",
    "categories": ["Positive", "Shadow", "You", "Sunshine"],
    "author": "Helen Keller"
  },
  {
    "quote": "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us.",
    "categories": ["Love", "Lose", "Never", "Us", "Part"],
    "author": "Helen Keller"
  },
  {
    "quote": "The most beautiful things in the world cannot be seen or even touched, they must be felt with the heart.",
    "categories": ["Beautiful", "Heart", "World", "Most Beautiful"],
    "author": "Helen Keller"
  },
  {
    "quote": "True happiness... is not attained through self-gratification, but through fidelity to a worthy purpose.",
    "categories": ["Happiness", "True Happiness", "True", "Purpose"],
    "author": "Helen Keller"
  },
  {
    "quote": "Everything has its wonders, even darkness and silence, and I learn, whatever state I may be in, therein to be content.",
    "categories": ["Happiness", "Silence", "Darkness", "Whatever"],
    "author": "Helen Keller"
  },
  {
    "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "categories": ["Courage", "World", "Look", "Eye", "Your"],
    "author": "Helen Keller"
  },
  {
    "quote": "Alone we can do so little; together we can do so much.",
    "categories": ["Alone", "Together", "Little", "Much"],
    "author": "Helen Keller"
  },
  {
    "quote": "The only thing worse than being blind is having sight but no vision.",
    "categories": ["Vision", "Blind", "Only", "Being"],
    "author": "Helen Keller"
  },
  {
    "quote": "Once I knew only darkness and stillness... my life was without past or future... but a little word from the fingers of another fell into my hand that clutched at emptiness, and my heart leaped to the rapture of living.",
    "categories": ["Life", "Inspirational", "Future", "Heart"],
    "author": "Helen Keller"
  },
  {
    "quote": "So long as the memory of certain beloved friends lives in my heart, I shall say that life is good.",
    "categories": ["Life", "Good", "Moving On", "Heart", "Memory"],
    "author": "Helen Keller"
  },
  {
    "quote": "Unless we form the habit of going to the Bible in bright moments as well as in trouble, we cannot fully respond to its consolations because we lack equilibrium between light and darkness.",
    "categories": ["Light", "Darkness", "Bible", "Moments"],
    "author": "Helen Keller"
  },
  {
    "quote": "It is wonderful how much time good people spend fighting the devil. If they would only expend the same amount of energy loving their fellow men, the devil would die in his own tracks of ennui.",
    "categories": ["Good", "Time", "Religion", "People"],
    "author": "Helen Keller"
  },
  {
    "quote": "The marvelous richness of human experience would lose something of rewarding joy if there were no limitations to overcome. The hilltop hour would not be half so wonderful if there were no dark valleys to traverse.",
    "categories": ["Experience", "Lose", "Dark", "Joy"],
    "author": "Helen Keller"
  },
  {
    "quote": "I seldom think about my limitations, and they never make me sad. Perhaps there is just a touch of yearning at times; but it is vague, like a breeze among flowers.",
    "categories": ["Sad", "Me", "Flowers", "Think"],
    "author": "Helen Keller"
  },
  {
    "quote": "To me a lush carpet of pine needles or spongy grass is more welcome than the most luxurious Persian rug.",
    "categories": ["Nature", "Me", "Welcome", "Grass"],
    "author": "Helen Keller"
  },
  {
    "quote": "The highest result of education is tolerance.",
    "categories": ["Education", "Result", "Tolerance", "Highest"],
    "author": "Helen Keller"
  },
  {
    "quote": "Science may have found a cure for most evils; but it has found no remedy for the worst of them all - the apathy of human beings.",
    "categories": ["Science", "Worst", "Human", "May"],
    "author": "Helen Keller"
  },
  {
    "quote": "Until the great mass of the people shall be filled with the sense of responsibility for each other's welfare, social justice can never be attained.",
    "categories": ["People", "Great", "Justice", "Responsibility"],
    "author": "Helen Keller"
  },
  {
    "quote": "I long to accomplish a great and noble task, but it is my chief duty to accomplish small tasks as if they were great and noble.",
    "categories": ["Long", "Great", "Small", "Duty"],
    "author": "Helen Keller"
  },
  {
    "quote": "My idea of good company is the company of clever, well-informed people who have a great deal of conversation; that is what I call good company.",
    "categories": ["Good", "People", "Great", "Conversation"],
    "author": "Jane Austen"
  },
  {
    "quote": "There is no charm equal to tenderness of heart.",
    "categories": ["Heart", "Romantic", "Equal", "Charm"],
    "author": "Jane Austen"
  },
  {
    "quote": "Vanity and pride are different things, though the words are often used synonymously. A person may be proud without being vain. Pride relates more to our opinion of ourselves; vanity, to what we would have others think of us.",
    "categories": ["Think", "Words", "Proud", "Pride"],
    "author": "Jane Austen"
  },
  {
    "quote": "To sit in the shade on a fine day and look upon verdure is the most perfect refreshment.",
    "categories": ["Nature", "Day", "Look", "Perfect"],
    "author": "Jane Austen"
  },
  {
    "quote": "Friendship is certainly the finest balm for the pangs of disappointed love.",
    "categories": ["Love", "Friendship", "Moving On", "Balm"],
    "author": "Jane Austen"
  },
  {
    "quote": "Surprises are foolish things. The pleasure is not enhanced, and the inconvenience is often considerable.",
    "categories": ["Things", "Pleasure", "Surprises", "Foolish"],
    "author": "Jane Austen"
  },
  {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "categories": ["Good", "Gentleman", "Stupid", "Lady"],
    "author": "Jane Austen"
  },
  {
    "quote": "One half of the world cannot understand the pleasures of the other.",
    "categories": ["World", "Understand", "Half", "Cannot"],
    "author": "Jane Austen"
  },
  {
    "quote": "Every man is surrounded by a neighborhood of voluntary spies.",
    "categories": ["Man", "Surrounded", "Neighborhood", "Every Man"],
    "author": "Jane Austen"
  },
  {
    "quote": "Respect for right conduct is felt by every body.",
    "categories": ["Respect", "Body", "Right", "Every"],
    "author": "Jane Austen"
  },
  {
    "quote": "Give a girl an education and introduce her properly into the world, and ten to one but she has the means of settling well, without further expense to anybody.",
    "categories": ["Education", "Girl", "World", "She"],
    "author": "Jane Austen"
  },
  {
    "quote": "Selfishness must always be forgiven you know, because there is no hope of a cure.",
    "categories": ["Hope", "Forgiveness", "You", "Know", "Always"],
    "author": "Jane Austen"
  },
  {
    "quote": "There is safety in reserve, but no attraction. One cannot love a reserved person.",
    "categories": ["Love", "Safety", "Person", "Cannot"],
    "author": "Jane Austen"
  },
  {
    "quote": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.",
    "categories": ["Love", "Moment", "Imagination", "Lady"],
    "author": "Jane Austen"
  },
  {
    "quote": "The two most powerful warriors are patience and time.",
    "categories": ["Patience", "Time", "War", "Powerful", "Two"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "categories": ["Good", "Marriage", "Wife", "Man"],
    "author": "Jane Austen"
  },
  {
    "quote": "It sometimes happens that a woman is handsomer at twenty-nine than she was ten years before.",
    "categories": ["Woman", "Sometimes", "She", "Happens"],
    "author": "Jane Austen"
  },
  {
    "quote": "Every savage can dance.",
    "categories": ["Dance", "Savage", "Every"],
    "author": "Jane Austen"
  },
  {
    "quote": "Vanity working on a weak head, produces every sort of mischief.",
    "categories": ["Vanity", "Weak", "Head", "Working", "Every"],
    "author": "Jane Austen"
  },
  {
    "quote": "The power of doing anything with quickness is always prized much by the possessor, and often without any attention to the imperfection of the performance.",
    "categories": ["Power", "Imperfection", "Doing", "Always"],
    "author": "Jane Austen"
  },
  {
    "quote": "I could not sit down to write a serious romance under any other motive than to save my life.",
    "categories": ["Life", "My Life", "Down", "Serious"],
    "author": "Jane Austen"
  },
  {
    "quote": "To be fond of dancing was a certain step towards falling in love.",
    "categories": ["Love", "Step", "Falling In Love", "Falling"],
    "author": "Jane Austen"
  },
  {
    "quote": "No man is offended by another man's admiration of the woman he loves; it is the woman only who can make it a torment.",
    "categories": ["Man", "Woman", "Only", "He"],
    "author": "Jane Austen"
  },
  {
    "quote": "One man's ways may be as good as another's, but we all like our own best.",
    "categories": ["Good", "Best", "Man", "Own"],
    "author": "Jane Austen"
  },
  {
    "quote": "There is nothing like staying at home for real comfort.",
    "categories": ["Home", "Nothing", "Real", "Comfort", "Like"],
    "author": "Jane Austen"
  },
  {
    "quote": "Nothing ever fatigues me but doing what I do not like.",
    "categories": ["Me", "Nothing", "Doing", "Like"],
    "author": "Jane Austen"
  },
  {
    "quote": "We have all a better guide in ourselves, if we would attend to it, than any other person can be.",
    "categories": ["Better", "Person", "Than", "Guide"],
    "author": "Jane Austen"
  },
  {
    "quote": "One of the first conditions of happiness is that the link between Man and Nature shall not be broken.",
    "categories": ["Nature", "Happiness", "Man", "Broken"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "An arrogant person considers himself perfect. This is the chief harm of arrogance. It interferes with a person's main task in life - becoming a better person.",
    "categories": ["Life", "Better", "Arrogance", "Perfect"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Art is not a handicraft, it is the transmission of feeling the artist has experienced.",
    "categories": ["Art", "Feeling", "Artist", "Handicraft"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "There is no greatness where there is no simplicity, goodness and truth.",
    "categories": ["Truth", "Simplicity", "Great", "Greatness"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Truth, like gold, is to be obtained not by its growth, but by washing away from it all that is not gold.",
    "categories": ["Truth", "Growth", "Gold", "Like"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Without knowing what I am and why I am here, life is impossible.",
    "categories": ["Life", "I Am", "Impossible", "Without", "Why"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Joy can only be real if people look upon their life as a service and have a definite object in life outside themselves and their personal happiness.",
    "categories": ["Life", "Happiness", "People", "Look"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "categories": ["Change", "World", "Everyone", "Himself"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "I sit on a man's back, choking him and making him carry me, and yet assure myself and others that I am very sorry for him and wish to ease his lot by all possible means - except by getting off his back.",
    "categories": ["Myself", "Me", "I Am", "Sorry"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "The greater the state, the more wrong and cruel its patriotism, and the greater is the sum of suffering upon which its power is founded.",
    "categories": ["Patriotism", "Power", "Suffering", "More"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Music is the shorthand of emotion.",
    "categories": ["Music", "Emotion", "Shorthand"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "If you want to be happy, be.",
    "categories": ["Happiness", "Be Happy", "You", "Happy"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "All violence consists in some people forcing others, under threat of suffering or death, to do what they do not want to do.",
    "categories": ["Death", "People", "Suffering", "Some People"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "All happy families resemble one another, each unhappy family is unhappy in its own way.",
    "categories": ["Family", "Happy", "Unhappy", "Way", "Own"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Historians are like deaf people who go on answering questions that no one has asked them.",
    "categories": ["People", "Go", "Questions", "Like"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "War is so unjust and ugly that all who wage it must try to stifle the voice of conscience within themselves.",
    "categories": ["War", "Ugly", "Voice", "Conscience"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "In all history there is no war which was not hatched by the governments, the governments alone, independent of the interests of the people, to whom war is always pernicious even when successful.",
    "categories": ["Alone", "History", "War", "People"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Nietzsche was stupid and abnormal.",
    "categories": ["Stupid", "Abnormal", "Nietzsche"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "He never chooses an opinion; he just wears whatever happens to be in style.",
    "categories": ["Style", "Never", "Opinion", "Whatever"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "If so many men, so many minds, certainly so many hearts, so many kinds of love.",
    "categories": ["Love", "Relationship", "Men", "Minds"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "A man can live and be healthy without killing animals for food; therefore, if he eats meat, he participates in taking animal life merely for the sake of his appetite.",
    "categories": ["Life", "Food", "Man", "Animal"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "All, everything that I understand, I understand only because I love.",
    "categories": ["Love", "Understand", "Only", "Everything"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "The changes in our life must come from the impossibility to live otherwise than according to the demands of our conscience not from our mental resolution to try a new form of life.",
    "categories": ["Life", "Change", "Live", "New"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Man lives consciously for himself, but is an unconscious instrument in the attainment of the historic, universal, aims of humanity.",
    "categories": ["Man", "Humanity", "Universal", "Himself"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "True life is lived when tiny changes occur.",
    "categories": ["Life", "True", "Changes", "Lived", "Tiny"],
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
    "categories": ["Success", "Faith", "Personality", "Yourself"],
    "author": "Bruce Lee"
  },
  {
    "quote": "If you always put limit on everything you do, physical or anything else. It will spread into your work and into your life. There are no limits. There are only plateaus, and you must not stay there, you must go beyond them.",
    "categories": ["Life", "Inspirational", "Work", "You"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Love is like a friendship caught on fire. In the beginning a flame, very pretty, often hot and fierce, but still only light and flickering. As love grows older, our hearts mature and our love becomes as coals, deep-burning and unquenchable.",
    "categories": ["Love", "Friendship", "Fire", "Light"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Mistakes are always forgivable, if one has the courage to admit them.",
    "categories": ["Forgiveness", "Courage", "Mistakes", "Always"],
    "author": "Bruce Lee"
  },
  {
    "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
    "categories": ["Learning", "Man", "Wise", "Fool"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Knowledge will give you power, but character respect.",
    "categories": ["Knowledge", "You", "Character", "Respect"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
    "categories": ["Tree", "Wind", "Bamboo", "Most"],
    "author": "Bruce Lee"
  },
  {
    "quote": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times.",
    "categories": ["Man", "Fear", "Kick", "Who"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Ever since I was a child I have had this instinctive urge for expansion and growth. To me, the function and duty of a quality human being is the sincere and honest development of one's potential.",
    "categories": ["Me", "Quality", "Growth", "Child"],
    "author": "Bruce Lee"
  },
  {
    "quote": "I'm not in this world to live up to your expectations and you're not in this world to live up to mine.",
    "categories": ["You", "World", "Your", "Live"],
    "author": "Bruce Lee"
  },
  {
    "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
    "categories": ["Time", "You", "Thinking", "Never", "Done"],
    "author": "Bruce Lee"
  },
  {
    "quote": "If you love life, don't waste time, for time is what life is made up of.",
    "categories": ["Life", "Love", "Time", "You"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Showing off is the fool's idea of glory.",
    "categories": ["Fool", "Glory", "Off", "Idea"],
    "author": "Bruce Lee"
  },
  {
    "quote": "To me, the extraordinary aspect of martial arts lies in its simplicity. The easy way is also the right way, and martial arts is nothing at all special; the closer to the true way of martial arts, the less wastage of expression there is.",
    "categories": ["Me", "Simplicity", "True", "Nothing"],
    "author": "Bruce Lee"
  },
  {
    "quote": "To know oneself is to study oneself in action with another person.",
    "categories": ["Learning", "Action", "Know", "Person", "Study"],
    "author": "Bruce Lee"
  },
  {
    "quote": "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns.",
    "categories": ["Truth Is", "Truth", "Outside", "Patterns"],
    "author": "Bruce Lee"
  },
  {
    "quote": "A goal is not always meant to be reached, it often serves simply as something to aim at.",
    "categories": ["Aim", "Always", "Meant To Be", "Something"],
    "author": "Bruce Lee"
  },
  {
    "quote": "It's not the daily increase but daily decrease. Hack away at the unessential.",
    "categories": ["Daily", "Away", "Increase", "Hack", "Decrease"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Real living is living for others.",
    "categories": ["Real", "Living", "Others"],
    "author": "Bruce Lee"
  },
  {
    "quote": "The key to immortality is first living a life worth remembering.",
    "categories": ["Life", "Worth", "Key", "Immortality"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Obey the principles without being bound by them.",
    "categories": ["Without", "Being", "Principles", "Obey", "Them"],
    "author": "Bruce Lee"
  },
  {
    "quote": "The possession of anything begins in the mind.",
    "categories": ["Mind", "Anything", "Begins", "Possession"],
    "author": "Bruce Lee"
  },
  {
    "quote": "As you think, so shall you become.",
    "categories": ["You", "Think", "Become", "Shall"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
    "categories": ["You", "Things", "Kick", "Punch", "Take"],
    "author": "Bruce Lee"
  },
  {
    "quote": "A quick temper will make a fool of you soon enough.",
    "categories": ["You", "Fool", "Enough", "Will"],
    "author": "Bruce Lee"
  },
  {
    "quote": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
    "categories": ["Better", "Thought", "Wrong", "Right"],
    "author": "Bruce Lee"
  },
  {
    "quote": "A live concert to me is exciting because of all the electricity that is generated in the crowd and on stage. It's my favorite part of the business, live concerts.",
    "categories": ["Me", "Business", "Live", "Electricity"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Rock and roll music, if you like it, if you feel it, you can't help but move to it. That's what happens to me. I can't help it.'",
    "categories": ["Me", "Music", "You", "Feel"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Truth is like the sun. You can shut it out for a time, but it ain't goin' away.",
    "categories": ["Time", "You", "Truth Is", "Truth", "Sun"],
    "author": "Elvis Presley"
  },
  {
    "quote": "The army teaches boys to think like men.",
    "categories": ["Men", "Think", "Army", "Like"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I'll never feel comfortable taking a strong drink, and I'll never feel easy smoking a cigarette. I just don't think those things are right for me.",
    "categories": ["Me", "Smoking", "Think", "Strong"],
    "author": "Elvis Presley"
  },
  {
    "quote": "From the time I was a kid, I always knew something was going to happen to me. Didn't know exactly what.",
    "categories": ["Me", "Time", "Know", "Always"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Rhythm is something you either have or don't have, but when you have it, you have it all over.",
    "categories": ["You", "Something", "Rhythm", "Over"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I'm not trying to be sexy. It's just my way of expressing myself when I move around.",
    "categories": ["Myself", "Sexy", "Way", "Trying", "Just"],
    "author": "Elvis Presley"
  },
  {
    "quote": "There are too many people that depend on me. I'm too obligated. I'm in too far to get out.",
    "categories": ["Me", "People", "Depend", "Get"],
    "author": "Elvis Presley"
  },
  {
    "quote": "People ask me where I got my singing style. I didn't copy my style from anybody.",
    "categories": ["Me", "Style", "People", "Singing"],
    "author": "Elvis Presley"
  },
  {
    "quote": "When I was a boy, I always saw myself as a hero in comic books and in movies. I grew up believing this dream.",
    "categories": ["Myself", "Hero", "Boy", "Dream"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Man, I really like Vegas.",
    "categories": ["Man", "Like", "Vegas", "Really"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Adversity is sometimes hard upon a man; but for one man who can stand prosperity, there are a hundred that will stand adversity.",
    "categories": ["Man", "Adversity", "Sometimes", "Stand"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I was training to be an electrician. I suppose I got wired the wrong way round somewhere along the line.",
    "categories": ["Training", "Way", "Wrong", "Somewhere"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I happened to come along in the music business when there was no trend.",
    "categories": ["Music", "Business", "Come", "Trend"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I've never written a song in my life. It's all a big hoax.",
    "categories": ["Life", "My Life", "Song", "Never"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Since the beginning, it was just the same. The only difference, the crowds are bigger now.",
    "categories": ["Beginning", "Only", "Difference", "Now"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Every time I think that I'm getting old, and gradually going to the grave, something else happens.",
    "categories": ["Time", "Think", "Happens", "Something"],
    "author": "Elvis Presley"
  },
  {
    "quote": "The image is one thing and the human being is another. It's very hard to live up to an image, put it that way.",
    "categories": ["Live", "Hard", "Way", "Up"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Just because I managed to do a little something, I don't want anyone back home to think I got the big head.",
    "categories": ["Home", "Think", "Back", "Want"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I was an overnight sensation.",
    "categories": ["Overnight", "Sensation"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I'm strictly for Stevenson. I don't dig the intellectual bit, but I'm telling you, man, he knows the most.",
    "categories": ["You", "Man", "Intellectual", "He"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Whatever I will become will be what God has chosen for me.",
    "categories": ["Me", "God", "Will", "Whatever", "Become"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I hope I didn't bore you too much with my life story.",
    "categories": ["Life", "Hope", "You", "My Life"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Until we meet again, may God bless you as he has blessed me.",
    "categories": ["Me", "God", "You", "Blessed"],
    "author": "Elvis Presley"
  },
  {
    "quote": "I'm trying to keep a level head. You have to be careful out in the world. It's so easy to get turned.",
    "categories": ["You", "World", "Easy", "Trying"],
    "author": "Elvis Presley"
  },
  {
    "quote": "Old friends pass away, new friends appear. It is just like the days. An old day passes, a new day arrives. The important thing is to make it meaningful: a meaningful friend - or a meaningful day.",
    "categories": ["Morning", "Day", "Old Friends", "Friends"],
    "author": "Dalai Lama"
  },
  {
    "quote": "When we meet real tragedy in life, we can react in two ways - either by losing hope and falling into self-destructive habits, or by using the challenge to find our inner strength. Thanks to the teachings of Buddha, I have been able to take this second way.",
    "categories": ["Life", "Hope", "Strength", "Losing"],
    "author": "Dalai Lama"
  },
  {
    "quote": "This is my simple religion. There is no need for temples; no need for complicated philosophy. Our own brain, our own heart is our temple; the philosophy is kindness.",
    "categories": ["Simple", "Heart", "Kindness", "Religion"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Calm mind brings inner strength and self-confidence, so that's very important for good health.",
    "categories": ["Good", "Strength", "Good Health", "Health"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Be kind whenever possible. It is always possible.",
    "categories": ["Motivational", "Be Kind", "Always", "Possible"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
    "categories": ["Love", "Humanity", "Compassion", "Survive"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Too much self-centered attitude, you see, brings, you see, isolation. Result: loneliness, fear, anger. The extreme self-centered attitude is the source of suffering.",
    "categories": ["Attitude", "Loneliness", "You", "Fear"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
    "categories": ["Life", "You", "Hurt", "Help Others"],
    "author": "Dalai Lama"
  },
  {
    "quote": "It is very important to generate a good attitude, a good heart, as much as possible. From this, happiness in both the short term and the long term for both yourself and others will come.",
    "categories": ["Attitude", "Good", "Happiness", "Yourself"],
    "author": "Dalai Lama"
  },
  {
    "quote": "In order to carry a positive action we must develop here a positive vision.",
    "categories": ["Positive", "Vision", "Action", "Here", "Carry"],
    "author": "Dalai Lama"
  },
  {
    "quote": "All religions try to benefit people, with the same basic message of the need for love and compassion, for justice and honesty, for contentment.",
    "categories": ["Love", "People", "Honesty", "Justice"],
    "author": "Dalai Lama"
  },
  {
    "quote": "The roots of all goodness lie in the soil of appreciation for goodness.",
    "categories": ["Good", "Appreciation", "Lie", "Roots"],
    "author": "Dalai Lama"
  },
  {
    "quote": "With realization of one's own potential and self-confidence in one's ability, one can build a better world.",
    "categories": ["World", "Better", "Self-Confidence", "Own"],
    "author": "Dalai Lama"
  },
  {
    "quote": "In the practice of tolerance, one's enemy is the best teacher.",
    "categories": ["Best", "Teacher", "Practice", "Enemy"],
    "author": "Dalai Lama"
  },
  {
    "quote": "The best remedy for those who are afraid, lonely or unhappy is to go outside, somewhere where they can be quiet, alone with the heavens, nature and God. Because only then does one feel that all is as it should be.",
    "categories": ["Nature", "Best", "Alone", "God"],
    "author": "Anne Frank"
  },
  {
    "quote": "I see the world being slowly transformed into a wilderness; I hear the approaching thunder that, one day, will destroy us too. I feel the suffering of millions. And yet, when I look up at the sky, I somehow feel that everything will change for the better, that this cruelty too shall end, that peace and tranquility will return once more.",
    "categories": ["Sky", "Day", "Change", "Peace"],
    "author": "Anne Frank"
  },
  {
    "quote": "Everyone has inside of him a piece of good news. The good news is that you don't know how great you can be! How much you can love! What you can accomplish! And what your potential is!",
    "categories": ["Inspirational", "Love", "Good", "You"],
    "author": "Anne Frank"
  },
  {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "categories": ["Inspirational", "Moment", "Wait", "World", "Need"],
    "author": "Anne Frank"
  },
  {
    "quote": "Human greatness does not lie in wealth or power, but in character and goodness. People are just people, and all people have faults and shortcomings, but all of us are born with a basic goodness.",
    "categories": ["People", "Character", "Power", "Lie"],
    "author": "Anne Frank"
  },
  {
    "quote": "Whoever is happy will make others happy too.",
    "categories": ["Inspirational", "Happy", "Will", "Others"],
    "author": "Anne Frank"
  },
  {
    "quote": "Writing in a diary is a really strange experience for someone like me. Not only because I've never written anything before, but also because it seems to me that later on neither I nor anyone else will be interested in the musings of a thirteen-year-old schoolgirl.",
    "categories": ["Me", "Experience", "Never", "Strange"],
    "author": "Anne Frank"
  },
  {
    "quote": "I have a family, loving aunts, and a good home. No, on the surface I seem to have everything except my one true friend. All I think about when I'm with friends is having a good time. I can't bring myself to talk about anything but ordinary everyday things. We don't seem to be able to get any closer, and that's the problem.",
    "categories": ["Myself", "Good", "Family", "Time"],
    "author": "Anne Frank"
  },
  {
    "quote": "Look at situations from all angles, and you will become more open.",
    "categories": ["You", "Look", "Will", "More"],
    "author": "Dalai Lama"
  },
  {
    "quote": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
    "categories": ["Happiness", "Be Happy", "You", "Happy"],
    "author": "Dalai Lama"
  },
  {
    "quote": "When you are discontent, you always want more, more, more. Your desire can never be satisfied. But when you practice contentment, you can say to yourself, 'Oh yes - I already have everything that I really need.'",
    "categories": ["Yourself", "You", "Your", "Practice"],
    "author": "Dalai Lama"
  },
  {
    "quote": "All major religious traditions carry basically the same message, that is love, compassion and forgiveness the important thing is they should be part of our daily lives.",
    "categories": ["Love", "Forgiveness", "Daily", "Compassion"],
    "author": "Dalai Lama"
  },
  {
    "quote": "It is necessary to help others, not only in our prayers, but in our daily lives. If we find we cannot help others, the least we can do is to desist from harming them.",
    "categories": ["Daily", "Help Others", "Help", "Find"],
    "author": "Dalai Lama"
  },
  {
    "quote": "If you can, help others; if you cannot do that, at least do not harm them.",
    "categories": ["You", "Help Others", "Help", "Cannot", "Others"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Appearance is something absolute, but reality is not that way - everything is interdependent, not absolute. So that view is very helpful to maintain a peace of mind because the main destroyer of a peaceful mind is anger.",
    "categories": ["Peace", "Anger", "Mind", "View"],
    "author": "Dalai Lama"
  },
  {
    "quote": "We can live without religion and meditation, but we cannot survive without human affection.",
    "categories": ["Religion", "Live", "Affection", "Survive"],
    "author": "Dalai Lama"
  },
  {
    "quote": "When you practice gratefulness, there is a sense of respect toward others.",
    "categories": ["Thankful", "You", "Respect", "Practice", "Others"],
    "author": "Dalai Lama"
  },
  {
    "quote": "A lack of transparency results in distrust and a deep sense of insecurity.",
    "categories": ["Insecurity", "Deep", "Transparency", "Results"],
    "author": "Dalai Lama"
  },
  {
    "quote": "The purpose of our lives is to be happy.",
    "categories": ["Life", "Be Happy", "Happy", "Purpose"],
    "author": "Dalai Lama"
  },
  {
    "quote": "Laziness may appear attractive, but work gives satisfaction.",
    "categories": ["Work", "Satisfaction", "Laziness", "Attractive"],
    "author": "Anne Frank"
  },
  {
    "quote": "Think of all the beauty still left around you and be happy.",
    "categories": ["Beauty", "Be Happy", "You", "Happy"],
    "author": "Anne Frank"
  },
  {
    "quote": "No one has ever become poor by giving.",
    "categories": ["Poor", "Giving", "Become", "Ever"],
    "author": "Anne Frank"
  },
  {
    "quote": "This morning I lay in the bathtub thinking how wonderful it would be if I had a dog like Rin Tin Tin. I'd call him Rin Tin Tin too, and I'd take him to school with me, where he could stay in the janitor's room or by the bicycle racks when the weather was good.",
    "categories": ["Good", "Morning", "Me", "Weather"],
    "author": "Anne Frank"
  },
  {
    "quote": "Generally speaking, men are held in great esteem in all parts of the world, so why shouldn't women have their share? Soldiers and war heroes are honored and commemorated, explorers are granted immortal fame, martyrs are revered, but how many people look upon women too as soldiers?",
    "categories": ["Women", "War", "People", "Men"],
    "author": "Anne Frank"
  },
  {
    "quote": "In the long run, the sharpest weapon of all is a kind and gentle spirit.",
    "categories": ["Long", "Run", "Spirit", "Gentle", "Kind"],
    "author": "Anne Frank"
  },
  {
    "quote": "We all live with the objective of being happy; our lives are all different and yet the same.",
    "categories": ["Happy", "Live", "Being Happy", "Being"],
    "author": "Anne Frank"
  },
  {
    "quote": "He who has courage and faith will never perish in misery!",
    "categories": ["Faith", "Courage", "Never", "Will"],
    "author": "Anne Frank"
  },
  {
    "quote": "I have often been downcast but never in despair; I regard our hiding as a dangerous adventure, romantic and interesting at the same time. In my diary, I treat all the privations as amusing.",
    "categories": ["Time", "Romantic", "Adventure", "Treat"],
    "author": "Anne Frank"
  },
  {
    "quote": "No one knows Anne's better side, and that's why most people can't stand me. Oh, I can be an amusing clown for an afternoon, but after that, everyone's had enough of me to last a month.",
    "categories": ["Me", "People", "Better", "Stand"],
    "author": "Anne Frank"
  },
  {
    "quote": "I don't think of all the misery but of the beauty that still remains.",
    "categories": ["Beauty", "Think", "Still", "Misery", "Remains"],
    "author": "Anne Frank"
  },
  {
    "quote": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
    "categories": ["Hope", "Focus", "Judge", "Universe", "Find"],
    "author": "Dalai Lama"
  },
  {
    "quote": "I don't want to have lived in vain like most people. I want to be useful or bring enjoyment to all people, even those I've never met. I want to go on living even after my death!",
    "categories": ["Death", "People", "Never", "Go"],
    "author": "Anne Frank"
  },
  {
    "quote": "Despite everything, I believe that people are really good at heart.",
    "categories": ["Good", "Heart", "People", "Believe"],
    "author": "Anne Frank"
  },
  {
    "quote": "The final forming of a person's character lies in their own hands.",
    "categories": ["Character", "Hands", "Brainy", "Own", "Person"],
    "author": "Anne Frank"
  },
  {
    "quote": "I simply can't build my hopes on a foundation of confusion, misery and death... I think... peace and tranquillity will return again.",
    "categories": ["Hope", "Death", "Peace", "Think"],
    "author": "Anne Frank"
  },
  {
    "quote": "Although I'm only fourteen, I know quite well what I want. I know who is right and who is wrong. I have my opinions, my own ideas and principles, and although it may sound pretty mad from an adolescent, I feel more of a person than a child. I feel quite independent of anyone.",
    "categories": ["Child", "Feel", "Ideas", "Own"],
    "author": "Anne Frank"
  },
  {
    "quote": "If I haven't any talent for writing books or newspaper articles, well, then I can always write for myself.",
    "categories": ["Myself", "Talent", "I Can", "Always"],
    "author": "Anne Frank"
  },
  {
    "quote": "I've reached the point where I hardly care whether I live or die. The world will keep on turning without me, and I can't do anything to change events anyway.",
    "categories": ["Change", "Me", "World", "Care"],
    "author": "Anne Frank"
  },
  {
    "quote": "Tears come from the heart and not from the brain.",
    "categories": ["Sad", "Heart", "Tears", "Brain", "Come"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.",
    "categories": ["Smile", "Love", "Death", "Strength"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Nature is the source of all true knowledge. She has her own logic, her own laws, she has no effect without cause nor invention without necessity.",
    "categories": ["Nature", "Knowledge", "True", "Own"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Simplicity is the ultimate sophistication.",
    "categories": ["Simplicity", "Brainy", "Ultimate"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "For once you have tasted flight you will walk the earth with your eyes turned skywards, for there you have been and there you will long to return.",
    "categories": ["Eyes", "You", "Walk", "Travel"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "categories": ["Enough", "Doing", "Being", "Urgency"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
    "categories": ["Life", "Day", "Death", "Happy", "Sleep"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "To such an extent does nature delight and abound in variety that among her trees there is not one plant to be found which is exactly like another; and not only among the plants, but among the boughs, the leaves and the fruits, you will not find one which is exactly similar to another.",
    "categories": ["Nature", "You", "Plants", "Plant"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "While I thought that I was learning how to live, I have been learning how to die.",
    "categories": ["Learning", "Death", "Thought", "Die"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The beginnings and ends of shadow lie between the light and darkness and may be infinitely diminished and infinitely increased. Shadow is the means by which bodies display their form. The forms of bodies could not be understood in detail but for shadow.",
    "categories": ["Shadow", "Light", "Darkness", "Lie"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "There are three classes of people: those who see, those who see when they are shown, those who do not see.",
    "categories": ["People", "Brainy", "Three", "See"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Science is the captain, and practice the soldiers.",
    "categories": ["Science", "Practice", "Captain", "Soldiers"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigor of the mind.",
    "categories": ["Water", "Mind", "Purity", "Inaction"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "There are four Powers: memory and intellect, desire and covetousness. The two first are mental and the others sensual. The three senses: sight, hearing and smell cannot well be prevented; touch and taste not at all.",
    "categories": ["Memory", "Three", "Desire", "Touch"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
    "categories": ["Water", "Time", "You", "Touch"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Why does the eye see a thing more clearly in dreams than the imagination when awake?",
    "categories": ["Dreams", "Imagination", "Eye", "See", "More"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The mind of the painter must resemble a mirror, which always takes the colour of the object it reflects and is completely occupied by the images of as many objects as are in front of it.",
    "categories": ["Mirror", "Mind", "Always", "Colour"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The human bird shall take his first flight, filling the world with amazement, all writings with his fame, and bringing eternal glory to the nest whence he sprang.",
    "categories": ["Bird", "World", "Glory", "Fame"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The function of muscle is to pull and not to push, except in the case of the genitals and the tongue.",
    "categories": ["Push", "Muscle", "Tongue", "Function"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The noblest pleasure is the joy of understanding.",
    "categories": ["Learning", "Joy", "Understanding", "Pleasure"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Learning never exhausts the mind.",
    "categories": ["Learning", "Mind", "Never"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Anyone who conducts an argument by appealing to authority is not using his intelligence; he is just using his memory.",
    "categories": ["Memory", "Intelligence", "Argument", "He"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "He who loves practice without theory is like the sailor who boards ship without a rudder and compass and never knows where he may cast.",
    "categories": ["Practice", "Ship", "Never", "Without"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Nothing strengthens authority so much as silence.",
    "categories": ["Silence", "Power", "Nothing", "Authority", "Much"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The greatest deception men suffer is from their own opinions.",
    "categories": ["Men", "Own", "Opinions", "Suffer"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Marriage is like putting your hand into a bag of snakes in the hope of pulling out an eel.",
    "categories": ["Hope", "Marriage", "Bag", "Your"],
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "All my life through, the new sights of Nature made me rejoice like a child.",
    "categories": ["Life", "Nature", "Me", "My Life"],
    "author": "Marie Curie"
  },
  {
    "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
    "categories": ["Life", "Confidence", "Perseverance", "Believe"],
    "author": "Marie Curie"
  },
  {
    "quote": "You cannot hope to build a better world without improving the individuals. To that end, each of us must work for his own improvement and, at the same time, share a general responsibility for all humanity, our particular duty being to aid those to whom we think we can be most useful.",
    "categories": ["Work", "Hope", "Time", "You"],
    "author": "Marie Curie"
  },
  {
    "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "categories": ["Life", "Time", "Fear", "Understand"],
    "author": "Marie Curie"
  },
  {
    "quote": "A scientist in his laboratory is not a mere technician: he is also a child confronting natural phenomena that impress him as though they were fairy tales.",
    "categories": ["Child", "Impress", "Fairy", "Natural"],
    "author": "Marie Curie"
  },
  {
    "quote": "I was taught that the way of progress was neither swift nor easy.",
    "categories": ["Progress", "Way", "Easy", "Taught", "Neither"],
    "author": "Marie Curie"
  },
  {
    "quote": "Be less curious about people and more curious about ideas.",
    "categories": ["People", "Curious", "Ideas", "Brainy"],
    "author": "Marie Curie"
  },
  {
    "quote": "One never notices what has been done; one can only see what remains to be done.",
    "categories": ["Never", "Done", "See", "Only"],
    "author": "Marie Curie"
  },
  {
    "quote": "If I see anything vital around me, it is precisely that spirit of adventure, which seems indestructible and is akin to curiosity.",
    "categories": ["Me", "Adventure", "Curiosity", "See"],
    "author": "Marie Curie"
  },
  {
    "quote": "There are sadistic scientists who hurry to hunt down errors instead of establishing the truth.",
    "categories": ["Truth", "Down", "Who", "Hurry"],
    "author": "Marie Curie"
  },
  {
    "quote": "My experiments proved that the radiation of uranium compounds can be measured with precision under determined conditions and that this radiation is an atomic property of the element of uranium.",
    "categories": ["Property", "Precision", "Determined", "Element"],
    "author": "Marie Curie"
  },
  {
    "quote": "I am among those who think that science has great beauty.",
    "categories": ["Beauty", "Science", "I Am", "Great"],
    "author": "Marie Curie"
  },
  {
    "quote": "I tried out various experiments described in treatises on physics and chemistry, and the results were sometimes unexpected. At times, I would be encouraged by a little unhoped-for success; at others, I would be in the deepest despair because of accidents and failures resulting from my inexperience.",
    "categories": ["Success", "Unexpected", "Sometimes", "Physics"],
    "author": "Marie Curie"
  },
  {
    "quote": "In science, we must be interested in things, not in persons.",
    "categories": ["Science", "Things", "Must", "Interested"],
    "author": "Marie Curie"
  },
  {
    "quote": "In 1903, I finished my doctor's thesis and obtained the degree. At the end of the same year, the Nobel prize was awarded jointly to Becquerel, my husband and me for the discovery of radioactivity and new radioactive elements.",
    "categories": ["Me", "Doctor", "Husband", "End"],
    "author": "Marie Curie"
  },
  {
    "quote": "In 1906, just as we were definitely giving up the old shed laboratory where we had been so happy, there came the dreadful catastrophe which took my husband away from me and left me alone to bring up our children and, at the same time, to continue our work of research.",
    "categories": ["Work", "Alone", "Me", "Time"],
    "author": "Marie Curie"
  },
  {
    "quote": "In chemical terms, radium differs little from barium; the salts of these two elements are isomorphic, while those of radium are usually less soluble than the barium salts.",
    "categories": ["Two", "Than", "Little", "Chemical"],
    "author": "Marie Curie"
  },
  {
    "quote": "Pierre Curie came to see me and showed a simple and sincere sympathy with my student life. Soon he caught the habit of speaking to me of his dream of an existence consecrated entirely to scientific research, and he asked me to share that life.",
    "categories": ["Life", "Simple", "Me", "Research"],
    "author": "Marie Curie"
  },
  {
    "quote": "When radium was discovered, no one knew that it would prove useful in hospitals. The work was one of pure science. And this is a proof that scientific work must not be considered from the point of view of the direct usefulness of it.",
    "categories": ["Work", "Science", "View", "Pure"],
    "author": "Marie Curie"
  },
  {
    "quote": "All my mind was centered on my studies, which, especially at the beginning, were difficult. In fact, I was insufficiently prepared to follow the physical science course at the Sorbonne, for, despite all my efforts, I had not succeeded in acquiring in Poland a preparation as complete as that of the French students following the same course.",
    "categories": ["Science", "Mind", "Beginning", "Preparation"],
    "author": "Marie Curie"
  },
  {
    "quote": "I have frequently been questioned, especially by women, of how I could reconcile family life with a scientific career. Well, it has not been easy.",
    "categories": ["Life", "Family", "Women", "Easy"],
    "author": "Marie Curie"
  },
  {
    "quote": "Unknown in Paris, I was lost in the great city, but the feeling of living there alone, taking care of myself without any aid, did not at all depress me. If sometimes I felt lonesome, my usual state of mind was one of calm and great moral satisfaction.",
    "categories": ["Myself", "Alone", "Me", "Mind"],
    "author": "Marie Curie"
  },
  {
    "quote": "I met Pierre Curie for the first time in the spring of the year 1894... A Polish physicist whom I knew, and who was a great admirer of Pierre Curie, one day invited us together to spend the evening with himself and his wife.",
    "categories": ["Day", "Wife", "Time", "Together"],
    "author": "Marie Curie"
  },
  {
    "quote": "I have no dress except the one I wear every day. If you are going to be kind enough to give me one, please let it be practical and dark so that I can put it on afterwards to go to the laboratory.",
    "categories": ["Day", "Me", "You", "Dress"],
    "author": "Marie Curie"
  },
  {
    "quote": "I am one of those who think like Nobel, that humanity will draw more good than evil from new discoveries.",
    "categories": ["Good", "I Am", "Think", "Humanity"],
    "author": "Marie Curie"
  },
  {
    "quote": "I was only fifteen when I finished my high-school studies, always having held first rank in my class. The fatigue of growth and study compelled me to take almost a year's rest in the country. I then returned to my father in Warsaw, hoping to teach in the free schools.",
    "categories": ["Me", "Father", "Rest", "Growth"],
    "author": "Marie Curie"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "categories": ["Motivational", "Ahead", "Secret", "Started"],
    "author": "Mark Twain"
  },
  {
    "quote": "Get your facts first, then you can distort them as you please.",
    "categories": ["Funny", "You", "Your", "Facts"],
    "author": "Mark Twain"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "categories": ["Life", "Death", "Time", "Man"],
    "author": "Mark Twain"
  },
  {
    "quote": "The best way to cheer yourself up is to try to cheer somebody else up.",
    "categories": ["Best", "Yourself", "Way", "Try", "Up"],
    "author": "Mark Twain"
  },
  {
    "quote": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "categories": ["You", "People", "Fool", "Think"],
    "author": "Mark Twain"
  },
  {
    "quote": "Patriotism is supporting your country all the time, and your government when it deserves it.",
    "categories": ["Patriotism", "Time", "Government", "Your"],
    "author": "Mark Twain"
  },
  {
    "quote": "Kindness is the language which the deaf can hear and the blind can see.",
    "categories": ["Kindness", "Blind", "Language", "See", "Deaf"],
    "author": "Mark Twain"
  },
  {
    "quote": "You can't depend on your eyes when your imagination is out of focus.",
    "categories": ["Eyes", "You", "Imagination", "Focus"],
    "author": "Mark Twain"
  },
  {
    "quote": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
    "categories": ["Anger", "More", "Anything", "Than"],
    "author": "Mark Twain"
  },
  {
    "quote": "The only way to keep your health is to eat what you don't want, drink what you don't like, and do what you'd rather not.",
    "categories": ["You", "Health", "Your", "Drink"],
    "author": "Mark Twain"
  },
  {
    "quote": "It is by the goodness of God that in our country we have those three unspeakably precious things: freedom of speech, freedom of conscience, and the prudence never to practice either of them.",
    "categories": ["Freedom", "God", "Practice", "Never"],
    "author": "Mark Twain"
  },
  {
    "quote": "Golf is a good walk spoiled.",
    "categories": ["Good", "Sports", "Walk", "Golf", "Spoiled"],
    "author": "Mark Twain"
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "categories": ["Yourself", "Time", "Business", "You"],
    "author": "Mark Twain"
  },
  {
    "quote": "Giving up smoking is the easiest thing in the world. I know because I've done it thousands of times.",
    "categories": ["Smoking", "World", "Know", "Done"],
    "author": "Mark Twain"
  },
  {
    "quote": "Do the right thing. It will gratify some people and astonish the rest.",
    "categories": ["People", "Rest", "Do The Right Thing", "Will"],
    "author": "Mark Twain"
  },
  {
    "quote": "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
    "categories": ["People", "Things", "Group", "Accomplish"],
    "author": "Mark Twain"
  },
  {
    "quote": "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
    "categories": ["You", "Age", "Mind", "Matter"],
    "author": "Mark Twain"
  },
  {
    "quote": "Go to Heaven for the climate, Hell for the company.",
    "categories": ["Funny", "Hell", "Heaven", "Go", "Company"],
    "author": "Mark Twain"
  },
  {
    "quote": "Climate is what we expect, weather is what we get.",
    "categories": ["Weather", "Climate", "Get", "Expect"],
    "author": "Mark Twain"
  },
  {
    "quote": "Courage is resistance to fear, mastery of fear, not absence of fear.",
    "categories": ["Fear", "Courage", "Absence", "Mastery"],
    "author": "Mark Twain"
  },
  {
    "quote": "Training is everything. The peach was once a bitter almond; cauliflower is nothing but cabbage with a college education.",
    "categories": ["Education", "Training", "College", "Nothing"],
    "author": "Mark Twain"
  },
  {
    "quote": "All you need in this life is ignorance and confidence, and then success is sure.",
    "categories": ["Life", "Success", "Confidence", "You", "Need"],
    "author": "Mark Twain"
  },
  {
    "quote": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't.",
    "categories": ["Truth Is", "Truth", "Possibilities", "Than"],
    "author": "Mark Twain"
  },
  {
    "quote": "Thunder is good, thunder is impressive; but it is lightning that does the work.",
    "categories": ["Work", "Good", "Lightning", "Thunder"],
    "author": "Mark Twain"
  },
  {
    "quote": "If it's your job to eat a frog, it's best to do it first thing in the morning. And If it's your job to eat two frogs, it's best to eat the biggest one first.",
    "categories": ["Morning", "Best", "Job", "Your"],
    "author": "Mark Twain"
  },
  {
    "quote": "Life would be infinitely happier if we could only be born at the age of eighty and gradually approach eighteen.",
    "categories": ["Life", "Age", "Born", "Only"],
    "author": "Mark Twain"
  },
  {
    "quote": "I have seen many storms in my life. Most storms have caught me by surprise, so I had to learn very quickly to look further and understand that I am not capable of controlling the weather, to exercise the art of patience and to respect the fury of nature.",
    "categories": ["Life", "Nature", "Patience", "Me"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Remember your dreams and fight for them. You must know what you want from life. There is just one thing that makes your dream become impossible: the fear of failure.",
    "categories": ["Life", "Dreams", "Failure", "You"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Waiting is painful. Forgetting is painful. But not knowing which to do is the worse kind of suffering.",
    "categories": ["Waiting", "Suffering", "Not Knowing", "Painful"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "You have to take risks. We will only understand the miracle of life fully when we allow the unexpected to happen.",
    "categories": ["Life", "You", "Risks", "Unexpected"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "I cry very easily. It can be a movie, a phone conversation, a sunset - tears are words waiting to be written.",
    "categories": ["Sunset", "Waiting", "Tears", "Words"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Culture makes people understand each other better. And if they understand each other better in their soul, it is easier to overcome the economic and political barriers. But first they have to understand that their neighbour is, in the end, just like them, with the same problems, the same questions.",
    "categories": ["People", "Soul", "Culture", "Better"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "No one can lie, no one can hide anything, when he looks directly into someone's eyes.",
    "categories": ["Eyes", "Lie", "Hide", "Someone", "Looks"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Elegance is usually confused with superficiality, fashion, lack of depth. This is a serious mistake: human beings need to have elegance in their actions and in their posture because this word is synonymous with good taste, amiability, equilibrium and harmony.",
    "categories": ["Good", "Mistake", "Fashion", "Elegance"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Be brave. Take risks. Nothing can substitute experience.",
    "categories": ["Experience", "Brave", "Risks", "Nothing"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "I can control my destiny, but not my fate. Destiny means there are opportunities to turn right or left, but fate is a one-way street. I believe we all have the choice as to whether we fulfil our destiny, but our fate is sealed.",
    "categories": ["Believe", "Destiny", "Street", "Control"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Elegance is achieved when all that is superfluous has been discarded and the human being discovers simplicity and concentration: the simpler and more sober the posture, the more beautiful it will be.",
    "categories": ["Beautiful", "Simplicity", "Elegance", "More"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "No, I never saw an angel, but it is irrelevant whether I saw one or not. I feel their presence around me.",
    "categories": ["Me", "Angel", "Feel", "Never"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "You can become blind by seeing each day as a similar one. Each day is a different one, each day brings a miracle of its own. It's just a matter of paying attention to this miracle.",
    "categories": ["Day", "You", "Blind", "Matter"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "When a person really desires something, all the universe conspires to help that person to realize his dream.",
    "categories": ["Dream", "Universe", "Realize", "Help"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "When you are enthusiastic about what you do, you feel this positive energy. It's very simple.",
    "categories": ["Positive", "Simple", "You", "Feel", "Energy"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Tell your heart that the fear of suffering is worse than the suffering itself. And no heart has ever suffered when it goes in search of its dream.",
    "categories": ["Heart", "Fear", "Suffering", "Your"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Writing means sharing. It's part of the human condition to want to share things - thoughts, ideas, opinions.",
    "categories": ["Thoughts", "Ideas", "Things", "Writing"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "The more in harmony with yourself you are, the more joyful you are and the more faithful you are. Faith is not to disconnect you from reality - it connects you to reality.",
    "categories": ["Faith", "Yourself", "You", "Reality"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "When you want something, all the universe conspires in helping you to achieve it.",
    "categories": ["You", "Universe", "Achieve", "Want", "Something"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "We have to stop and be humble enough to understand that there is something called mystery.",
    "categories": ["Humble", "Understand", "Enough", "Be Humble"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "All women have a perception much more developed than men. So all women somehow, being repressed for so many millennia, they ended up by developing this sixth sense and contemplation and love. And this is something that we have a hard time to accept as part of our society.",
    "categories": ["Love", "Women", "Time", "Men"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Life was always a matter of waiting for the right moment to act.",
    "categories": ["Life", "Moment", "Waiting", "Matter", "Always"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Love can consign us to hell or to paradise, but it always takes us somewhere.",
    "categories": ["Love", "Hell", "Paradise", "Always"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "You drown not by falling into a river, but by staying submerged in it.",
    "categories": ["You", "River", "Falling", "Drown"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "You're always learning. The problem is, sometimes you stop and think you understand the world. This is not correct. The world is always moving. You never reach the point you can stop making an effort.",
    "categories": ["Learning", "You", "World", "Think"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "I write from my soul. This is the reason that critics don't hurt me, because it is me. If it was not me, if I was pretending to be someone else, then this could unbalance my world, but I know who I am.",
    "categories": ["Me", "I Am", "My Soul", "Soul"],
    "author": "Paulo Coelho"
  },
  {
    "quote": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious.",
    "categories": ["Motivational", "Stars", "You", "Look"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Success in creating AI would be the biggest event in human history. Unfortunately, it might also be the last, unless we learn how to avoid the risks.",
    "categories": ["Success", "History", "Technology", "Risks"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "While physics and mathematics may tell us how the universe began, they are not much use in predicting human behavior because there are far too many equations to solve. I'm no better than anyone else at understanding what makes people tick, particularly women.",
    "categories": ["Women", "Mathematics", "People", "Better"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Science is beautiful when it makes simple explanations of phenomena or connections between different observations. Examples include the double helix in biology and the fundamental equations of physics.",
    "categories": ["Beautiful", "Simple", "Science", "Physics"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "There could be shadow galaxies, shadow stars, and even shadow people.",
    "categories": ["Stars", "Shadow", "People", "Even"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "It is generally recognised that women are better than men at languages, personal relations and multi-tasking, but less good at map-reading and spatial awareness. It is therefore not unreasonable to suppose that women might be less good at mathematics and physics.",
    "categories": ["Good", "Women", "Mathematics", "Men"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "We are in danger of destroying ourselves by our greed and stupidity. We cannot remain looking inwards at ourselves on a small and increasingly polluted and overcrowded planet.",
    "categories": ["Looking", "Stupidity", "Small", "Greed"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Our population and our use of the finite resources of planet Earth are growing exponentially, along with our technical ability to change the environment for good or ill.",
    "categories": ["Good", "Change", "Environment", "Earth"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "In my school, the brightest boys did math and physics, the less bright did physics and chemistry, and the least bright did biology. I wanted to do math and physics, but my father made me do chemistry because he thought there would be no jobs for mathematicians.",
    "categories": ["Me", "Father", "School", "Thought"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "However difficult life may seem, there is always something you can do and succeed at.",
    "categories": ["Life", "Success", "You", "Succeed", "Difficult"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "I believe alien life is quite common in the universe, although intelligent life is less so. Some say it has yet to appear on planet Earth.",
    "categories": ["Life", "Believe", "Intelligence", "Universe"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "With genetic engineering, we will be able to increase the complexity of our DNA, and improve the human race. But it will be a slow process, because one will have to wait about 18 years to see the effect of changes to the genetic code.",
    "categories": ["Wait", "Slow", "Process", "See"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "People won't have time for you if you are always angry or complaining.",
    "categories": ["Time", "You", "Angry", "People", "Anger"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "No one undertakes research in physics with the intention of winning a prize. It is the joy of discovering something no one knew before.",
    "categories": ["Winning", "Research", "Joy", "Physics"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Intelligence is the ability to adapt to change.",
    "categories": ["Change", "Intelligence", "Ability", "Adapt"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "I regard the brain as a computer which will stop working when its components fail. There is no heaven or afterlife for broken down computers; that is a fairy story for people afraid of the dark.",
    "categories": ["People", "Broken", "Down", "Computers"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "I would like nuclear fusion to become a practical power source. It would provide an inexhaustible supply of energy, without pollution or global warming.",
    "categories": ["Power", "Global Warming", "Energy", "Pollution"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "According to 'M' theory, ours is not the only universe. Instead, 'M' theory predicts that a great many universes were created out of nothing.",
    "categories": ["Great", "Nothing", "Universe", "Only"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Our goals can only be reached through a vehicle of a plan, in which we must fervently believe, and upon which we must vigorously act. There is no other route to success.",
    "categories": ["Success", "Goals", "Believe", "Only"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "In my opinion, there is no aspect of reality beyond the reach of the human mind.",
    "categories": ["Mind", "Reality", "Opinion", "Reach"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "When one's expectations are reduced to zero, one really appreciates everything one does have.",
    "categories": ["Expectations", "Everything", "Zero", "Really"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "God not only plays dice, He also sometimes throws the dice where they cannot be seen.",
    "categories": ["God", "Sometimes", "Only", "Cannot"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "My advice to other disabled people would be, concentrate on things your disability doesn't prevent you doing well, and don't regret the things it interferes with. Don't be disabled in spirit as well as physically.",
    "categories": ["You", "People", "Regret", "Your"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "We are all different. There is no such thing as a standard or run-of-the-mill human being, but we share the same human spirit.",
    "categories": ["Human Being", "Spirit", "Being", "Human"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "I was never top of the class at school, but my classmates must have seen potential in me, because my nickname was 'Einstein.'",
    "categories": ["Me", "School", "Classmates", "Never"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "A few years ago, the city council of Monza, Italy, barred pet owners from keeping goldfish in curved bowls... saying that it is cruel to keep a fish in a bowl with curved sides because, gazing out, the fish would have a distorted view of reality. But how do we know we have the true, undistorted picture of reality?",
    "categories": ["City", "Pet", "Fish", "Picture"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Imaginary time is a new dimension, at right angles to ordinary, real time.",
    "categories": ["Time", "Real", "New", "Right"],
    "author": "Stephen Hawking"
  },
  {
    "quote": "Painting is a blind man's profession. He paints not what he sees, but what he feels, what he tells himself about what he has seen.",
    "categories": ["Man", "Painting", "Blind", "He"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "The purpose of art is washing the dust of daily life off our souls.",
    "categories": ["Life", "Daily", "Art", "Purpose", "Daily Life"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "It takes a long time to become young.",
    "categories": ["Birthday", "Time", "Long", "Long Time"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "I am always doing that which I cannot do, in order that I may learn how to do it.",
    "categories": ["Learning", "I Am", "Doing", "Always"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "To draw you must close your eyes and sing.",
    "categories": ["Eyes", "You", "Your", "Sing", "Must"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "My mother said to me, 'If you are a soldier, you will become a general. If you are a monk, you will become the Pope.' Instead, I was a painter, and became Picasso.",
    "categories": ["Mother", "Me", "You", "Mom"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Art is a lie that makes us realize truth.",
    "categories": ["Art", "Truth", "Lie", "Realize"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Everything you can imagine is real.",
    "categories": ["You", "Imagination", "Real", "Everything"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "The artist is a receptacle for emotions that come from all over the place: from the sky, from the earth, from a scrap of paper, from a passing shape, from a spider's web.",
    "categories": ["Sky", "Art", "Place", "Earth"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "There is no abstract art. You must always start with something. Afterward you can remove all traces of reality.",
    "categories": ["You", "Art", "Reality", "Start"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Others have seen what is and asked why. I have seen what could be and asked why not.",
    "categories": ["Brainy", "Why", "Others", "Why Not"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "If there were only one truth, you couldn't paint a hundred canvases on the same theme.",
    "categories": ["You", "Truth", "Only", "Paint"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "categories": ["Success", "Action", "Key", "Foundational"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Inspiration exists, but it has to find us working.",
    "categories": ["Find", "Us", "Inspiration", "Working"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
    "categories": ["Life", "Inspirational", "Love", "Work"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma - which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition.",
    "categories": ["Life", "Heart", "Time", "People"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Great things in business are never done by one person. They're done by a team of people.",
    "categories": ["Business", "People", "Great", "Team", "Never"],
    "author": "Steve Jobs"
  },
  {
    "quote": "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future. You have to trust in something - your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
    "categories": ["Life", "Me", "Future", "You"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Youth has no age.",
    "categories": ["Birthday", "Age", "Youth"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Some painters transform the sun into a yellow spot, others transform a yellow spot into the sun.",
    "categories": ["Yellow", "Art", "Sun", "Others", "Some"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Every positive value has its price in negative terms... the genius of Einstein leads to Hiroshima.",
    "categories": ["Positive", "Value", "Negative", "Genius"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Colors, like features, follow the changes of the emotions.",
    "categories": ["Colors", "Emotions", "Follow", "Like"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Every child is an artist. The problem is how to remain an artist once we grow up.",
    "categories": ["Child", "Problem", "Grow", "Artist", "Grow Up"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Who sees the human face correctly: the photographer, the mirror, or the painter?",
    "categories": ["Mirror", "Face", "Photographer", "Human"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "God is really only another artist. He invented the giraffe, the elephant and the cat. He has no real style, He just goes on trying other things.",
    "categories": ["God", "Style", "Elephant", "Artist"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "When you start with a portrait and search for a pure form, a clear volume, through successive eliminations, you arrive inevitably at the egg. Likewise, starting with the egg and following the same process in reverse, one finishes with the portrait.",
    "categories": ["You", "Start", "Portrait", "Process"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Painting is just another way of keeping a diary.",
    "categories": ["Art", "Painting", "Way", "Diary", "Just"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Only put off until tomorrow what you are willing to die having left undone.",
    "categories": ["Wisdom", "You", "Tomorrow", "Die"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Art is not the application of a canon of beauty but what the instinct and the brain can conceive beyond any canon. When we love a woman we don't start measuring her limbs.",
    "categories": ["Love", "Beauty", "Woman", "Art"],
    "author": "Pablo Picasso"
  },
  {
    "quote": "Remembering that I'll be dead soon is the most important tool I've ever encountered to help me make the big choices in life. Because almost everything - all external expectations, all pride, all fear of embarrassment or failure - these things just fall away in the face of death, leaving only what is truly important.",
    "categories": ["Life", "Failure", "Me", "Death"],
    "author": "Steve Jobs"
  },
  {
    "quote": "That's been one of my mantras - focus and simplicity. Simple can be harder than complex: You have to work hard to get your thinking clean to make it simple. But it's worth it in the end because once you get there, you can move mountains.",
    "categories": ["Work", "Simple", "You", "Work Hard"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them.",
    "categories": ["Good", "Faith", "Technology", "You"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
    "categories": ["Leadership", "People", "Quality", "Excellence"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "categories": ["Leadership", "Innovation", "Leader", "Follower"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn't really do it, they just saw something. It seemed obvious to them after a while. That's because they were able to connect experiences they've had and synthesize new things.",
    "categories": ["You", "People", "Creative", "Creativity"],
    "author": "Steve Jobs"
  },
  {
    "quote": "For the past 33 years, I have looked in the mirror every morning and asked myself: 'If today were the last day of my life, would I want to do what I am about to do today?' And whenever the answer has been 'No' for too many days in a row, I know I need to change something.",
    "categories": ["Life", "Myself", "Morning", "Day"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Design is a funny word. Some people think design means how it looks. But of course, if you dig deeper, it's really how it works.",
    "categories": ["Funny", "You", "People", "Think"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Innovation has nothing to do with how many R & D dollars you have. When Apple came up with the Mac, IBM was spending at least 100 times more on R & D. It's not about money. It's about the people you have, how you're led, and how much you get it.",
    "categories": ["You", "Innovation", "People", "Money"],
    "author": "Steve Jobs"
  },
  {
    "quote": "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
    "categories": ["Life", "Time", "Money", "Things"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Computers themselves, and software yet to be developed, will revolutionize the way we learn.",
    "categories": ["Computers", "Way", "Will", "Learn"],
    "author": "Steve Jobs"
  },
  {
    "quote": "It's not a faith in technology. It's faith in people.",
    "categories": ["Faith", "Technology", "People"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.",
    "categories": ["Me", "Man", "Night", "Matter"],
    "author": "Steve Jobs"
  },
  {
    "quote": "I have a great respect for incremental improvement, and I've done that sort of thing in my life, but I've always been attracted to the more revolutionary changes. I don't know why. Because they're harder. They're much more stressful emotionally. And you usually go through a period where everybody tells you that you've completely failed.",
    "categories": ["Life", "You", "My Life", "Respect"],
    "author": "Steve Jobs"
  },
  {
    "quote": "What is Apple, after all? Apple is about people who think 'outside the box,' people who want to use computers to help them change the world, to help them create things that make a difference, and not just to get a job done.",
    "categories": ["Change", "People", "World", "Think"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Sometimes life hits you in the head with a brick. Don't lose faith.",
    "categories": ["Life", "Faith", "You", "Lose", "Sometimes"],
    "author": "Steve Jobs"
  },
  {
    "quote": "If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it. And, like any great relationship, it just gets better and better as the years roll on.",
    "categories": ["Relationship", "Heart", "You", "Looking"],
    "author": "Steve Jobs"
  },
  {
    "quote": "When you're a carpenter making a beautiful chest of drawers, you're not going to use a piece of plywood on the back, even though it faces the wall and nobody will ever see it. You'll know it's there, so you're going to use a beautiful piece of wood on the back.",
    "categories": ["Beautiful", "You", "Nobody", "Back"],
    "author": "Steve Jobs"
  },
  {
    "quote": "What we want to do is make a leapfrog product that is way smarter than any mobile device has ever been, and super-easy to use. This is what iPhone is. OK? So, we're going to reinvent the phone.",
    "categories": ["Phone", "Way", "iPhone", "Want"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose. You are already naked. There is no reason not to follow your heart.",
    "categories": ["Best", "Heart", "You", "Thinking"],
    "author": "Steve Jobs"
  },
  {
    "quote": "If you're gonna make connections which are innovative... you have to not have the same bag of experiences as everyone else does.",
    "categories": ["You", "Bag", "Everyone", "Connections"],
    "author": "Steve Jobs"
  },
  {
    "quote": "Design is not just what it looks like and feels like. Design is how it works.",
    "categories": ["Design", "Looks", "Like", "How", "Just"],
    "author": "Steve Jobs"
  },
  {
    "quote": "The woods are lovely, dark and deep. But I have promises to keep, and miles to go before I sleep.",
    "categories": ["Nature", "Sleep", "Promises", "Dark", "Deep"],
    "author": "Robert Frost"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "categories": ["Life", "Moving On", "Words", "I Can"],
    "author": "Robert Frost"
  },
  {
    "quote": "Two roads diverged in a wood and I - I took the one less traveled by, and that has made all the difference.",
    "categories": ["Inspirational", "Roads", "Difference", "Wood"],
    "author": "Robert Frost"
  },
  {
    "quote": "A bank is a place where they lend you an umbrella in fair weather and ask for it back when it begins to rain.",
    "categories": ["Rain", "Weather", "You", "Money"],
    "author": "Robert Frost"
  },
  {
    "quote": "Poetry is when an emotion has found its thought and the thought has found words.",
    "categories": ["Poetry", "Words", "Thought", "Emotion", "Found"],
    "author": "Robert Frost"
  },
  {
    "quote": "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
    "categories": ["Education", "Losing", "Your", "Self-Confidence"],
    "author": "Robert Frost"
  },
  {
    "quote": "Forgive me my nonsense, as I also forgive the nonsense of those that think they talk sense.",
    "categories": ["Forgiveness", "Me", "Think", "Forgive"],
    "author": "Robert Frost"
  },
  {
    "quote": "The brain is a wonderful organ; it starts working the moment you get up in the morning and does not stop until you get into the office.",
    "categories": ["Work", "Morning", "Moment", "You"],
    "author": "Robert Frost"
  },
  {
    "quote": "Half the world is composed of people who have something to say and can't, and the other half who have nothing to say and keep on saying it.",
    "categories": ["Communication", "People", "World", "Nothing"],
    "author": "Robert Frost"
  },
  {
    "quote": "The middle of the road is where the white line is - and that's the worst place to drive.",
    "categories": ["Drive", "Road", "White", "Place"],
    "author": "Robert Frost"
  },
  {
    "quote": "A diplomat is a man who always remembers a woman's birthday but never remembers her age.",
    "categories": ["Birthday", "Age", "Man", "Woman", "Never"],
    "author": "Robert Frost"
  },
  {
    "quote": "A person will sometimes devote all his life to the development of one part of his body - the wishbone.",
    "categories": ["Life", "Body", "Sometimes", "Person"],
    "author": "Robert Frost"
  },
  {
    "quote": "The best way out is always through.",
    "categories": ["Inspirational", "Best", "Way", "Always"],
    "author": "Robert Frost"
  },
  {
    "quote": "A mother takes twenty years to make a man of her boy, and another woman makes a fool of him in twenty minutes.",
    "categories": ["Mother", "Man", "Woman", "Fool"],
    "author": "Robert Frost"
  },
  {
    "quote": "There are two kinds of teachers: the kind that fill you with so much quail shot that you can't move, and the kind that just gives you a little prod behind and you jump to the skies.",
    "categories": ["Teacher", "You", "Jump", "Teachers"],
    "author": "Robert Frost"
  },
  {
    "quote": "By working faithfully eight hours a day you may eventually get to be boss and work twelve hours a day.",
    "categories": ["Work", "Day", "You", "Boss", "Get"],
    "author": "Robert Frost"
  },
  {
    "quote": "I hold it to be the inalienable right of anybody to go to hell in his own way.",
    "categories": ["Hell", "Way", "Go", "Own"],
    "author": "Robert Frost"
  },
  {
    "quote": "Don't ever take a fence down until you know why it was put up.",
    "categories": ["You", "Down", "Know", "Up"],
    "author": "Robert Frost"
  },
  {
    "quote": "Poetry is a way of taking life by the throat.",
    "categories": ["Life", "Poetry", "Way", "Throat"],
    "author": "Robert Frost"
  },
  {
    "quote": "Freedom lies in being bold.",
    "categories": ["Freedom", "Bold", "Being", "Lies"],
    "author": "Robert Frost"
  },
  {
    "quote": "I'm not confused. I'm just well mixed.",
    "categories": ["Confused", "Just", "Well", "Mixed"],
    "author": "Robert Frost"
  },
  {
    "quote": "A poem begins in delight and ends in wisdom.",
    "categories": ["Wisdom", "Begins", "Delight", "Poem"],
    "author": "Robert Frost"
  },
  {
    "quote": "My sorrow, when she's here with me, thinks these dark days of autumn rain are beautiful as days can be; she loves the bare, the withered tree; she walks the sodden pasture lane.",
    "categories": ["Rain", "Beautiful", "Tree", "Me"],
    "author": "Robert Frost"
  },
  {
    "quote": "Happiness makes up in height for what it lacks in length.",
    "categories": ["Happiness", "Height", "Up", "Makes", "Length"],
    "author": "Robert Frost"
  },
  {
    "quote": "It's a funny thing that when a man hasn't anything on earth to worry about, he goes off and gets married.",
    "categories": ["Funny", "Man", "Wedding", "Worry"],
    "author": "Robert Frost"
  },
  {
    "quote": "The strongest and most effective force in guaranteeing the long-term maintenance of power is not violence in all the forms deployed by the dominant to control the dominated, but consent in all the forms in which the dominated acquiesce in their own domination.",
    "categories": ["Power", "Control", "Own", "Violence"],
    "author": "Robert Frost"
  },
  {
    "quote": "That though the radiance which was once so bright be now forever taken from my sight. Though nothing can bring back the hour of splendor in the grass, glory in the flower. We will grieve not, rather find strength in what remains behind.",
    "categories": ["Flower", "Strength", "Sympathy", "Nothing"],
    "author": "William Wordsworth"
  },
  {
    "quote": "The flower that smells the sweetest is shy and lowly.",
    "categories": ["Flower", "Gardening", "Shy", "Sweetest", "Smells"],
    "author": "William Wordsworth"
  },
  {
    "quote": "How does the Meadow flower its bloom unfold? Because the lovely little flower is free down to its root, and in that freedom bold.",
    "categories": ["Freedom", "Flower", "Down", "Free"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Poetry is the spontaneous overflow of powerful feelings: it takes its origin from emotion recollected in tranquility.",
    "categories": ["Poetry", "Feelings", "Powerful", "Emotion"],
    "author": "William Wordsworth"
  },
  {
    "quote": "I listened, motionless and still; And, as I mounted up the hill, The music in my heart I bore, Long after it was heard no more.",
    "categories": ["Music", "Heart", "Long", "Hill"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Life is divided into three terms - that which was, which is, and which will be. Let us learn from the past to profit by the present, and from the present, to live better in the future.",
    "categories": ["Life", "Future", "Past", "Better"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Come forth into the light of things, let nature be your teacher.",
    "categories": ["Nature", "Teacher", "Light", "Your", "Things"],
    "author": "William Wordsworth"
  },
  {
    "quote": "When from our better selves we have too long been parted by the hurrying world, and droop. Sick of its business, of its pleasures tired, how gracious, how benign is solitude.",
    "categories": ["Business", "Tired", "Long", "World"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Fill your paper with the breathings of your heart.",
    "categories": ["Heart", "Communication", "Your", "Paper"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Wisdom is oftentimes nearer when we stoop than when we soar.",
    "categories": ["Wisdom", "Soar", "Than", "Stoop", "Oftentimes"],
    "author": "William Wordsworth"
  },
  {
    "quote": "To me the meanest flower that blows can give thoughts that do often lie too deep for tears.",
    "categories": ["Flower", "Me", "Thoughts", "Tears"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Suffering is permanent, obscure and dark, And shares the nature of infinity.",
    "categories": ["Nature", "Dark", "Suffering", "Permanent"],
    "author": "William Wordsworth"
  },
  {
    "quote": "For I have learned to look on nature, not as in the hour of thoughtless youth, but hearing oftentimes the still, sad music of humanity.",
    "categories": ["Nature", "Sad", "Music", "Look"],
    "author": "William Wordsworth"
  },
  {
    "quote": "With an eye made quiet by the power of harmony, and the deep power of joy, we see into the life of things.",
    "categories": ["Life", "Power", "Eye", "Joy", "Deep"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Our birth is but a sleep and a forgetting. Not in entire forgetfulness, and not in utter nakedness, but trailing clouds of glory do we come.",
    "categories": ["Clouds", "Sleep", "Glory", "Birth"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Nature never did betray the heart that loved her.",
    "categories": ["Nature", "Heart", "Loved", "Never"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Rapine, avarice, expense, This is idolatry; and these we adore; Plain living and high thinking are no more.",
    "categories": ["Thinking", "High", "More", "Living"],
    "author": "William Wordsworth"
  },
  {
    "quote": "The best portion of a good man's life is his little, nameless, unremembered acts of kindness and of love.",
    "categories": ["Life", "Love", "Good", "Best"],
    "author": "William Wordsworth"
  },
  {
    "quote": "That best portion of a man's life, his little, nameless, unremembered acts of kindness and love.",
    "categories": ["Life", "Love", "Best", "Kindness"],
    "author": "William Wordsworth"
  },
  {
    "quote": "The things which I have seen I now can see no more.",
    "categories": ["Things", "See", "More", "Now"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Not without hope we suffer and we mourn.",
    "categories": ["Hope", "Sympathy", "Without", "Suffer", "Mourn"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Faith is a passionate intuition.",
    "categories": ["Faith", "Passionate", "Intuition"],
    "author": "William Wordsworth"
  },
  {
    "quote": "One impulse from a vernal wood May teach you more of man, Of moral evil and of good, Than all the sages can.",
    "categories": ["Good", "You", "Man", "Evil"],
    "author": "William Wordsworth"
  },
  {
    "quote": "Pictures deface walls more often than they decorate them.",
    "categories": ["Art", "Pictures", "More", "Walls", "Than"],
    "author": "William Wordsworth"
  },
  {
    "quote": "To begin, begin.",
    "categories": ["Motivational", "Begin"],
    "author": "William Wordsworth"
  },
  {
    "quote": "What we need is not the will to believe, but the wish to find out.",
    "categories": ["Believe", "Wish", "Will", "Need"],
    "author": "William Wordsworth"
  },
  {
    "quote": "No better way is there to learn to love Nature than to understand Art. It dignifies every flower of the field. And, the boy who sees the thing of beauty which a bird on the wing becomes when transferred to wood or canvas will probably not throw the customary stone.",
    "categories": ["Nature", "Love", "Flower", "Beauty"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Success is a science; if you have the conditions, you get the result.",
    "categories": ["Success", "Science", "You", "Result", "Get"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "A dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world.",
    "categories": ["Dreams", "Rest", "World", "Way"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Art is the most intense mode of individualism that the world has known.",
    "categories": ["Art", "World", "Intense", "Most"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "If you are not too long, I will wait here for you all my life.",
    "categories": ["Life", "You", "Romantic", "Wait", "My Life"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Some cause happiness wherever they go; others whenever they go.",
    "categories": ["Happiness", "Go", "Wherever", "Others"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Experience is simply the name we give our mistakes.",
    "categories": ["Experience", "Mistakes", "Name", "Give"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
    "categories": ["Love", "Friendship", "Relationship", "Women"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Our ambition should be to rule ourselves, the true kingdom for each one of us; and true progress is to know more, and be more, and to do more.",
    "categories": ["Progress", "True", "Ambition", "Know"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "If a work of art is rich and vital and complete, those who have artistic instincts will see its beauty, and those to whom ethics appeal more strongly than aesthetics will see its moral lesson. It will fill the cowardly with terror, and the unclean will see in it their own shame.",
    "categories": ["Work", "Beauty", "Art", "Rich"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.",
    "categories": ["Thoughts", "People", "Someone", "Opinions"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Memory... is the diary that we all carry about with us.",
    "categories": ["Memory", "Diary", "Us", "Carry", "About"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "In judging of a beautiful statue, the aesthetic faculty is absolutely and completely gratified by the splendid curves of those marble lips that are dumb to our complaint, the noble modelling of those limbs that are powerless to help us.",
    "categories": ["Beautiful", "Curves", "Lips", "Aesthetic"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Always forgive your enemies - nothing annoys them so much.",
    "categories": ["Forgiveness", "Your", "Nothing", "Always"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Beauty is the only thing that time cannot harm. Philosophies fall away like sand, creeds follow one another, but what is beautiful is a joy for all seasons, a possession for all eternity.",
    "categories": ["Beautiful", "Beauty", "Time", "Joy"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "categories": ["Life", "Love", "Heart", "Flowers", "Garden"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "The only difference between the saint and the sinner is that every saint has a past, and every sinner has a future.",
    "categories": ["Future", "Past", "Only", "Difference"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "It is absurd to divide people into good and bad. People are either charming or tedious.",
    "categories": ["Good", "People", "Bad People", "Bad"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "If you pretend to be good, the world takes you very seriously. If you pretend to be bad, it doesn't. Such is the astounding stupidity of optimism.",
    "categories": ["Good", "You", "World", "Stupidity"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "A gentleman is one who never hurts anyone's feelings unintentionally.",
    "categories": ["Gentleman", "Feelings", "Never", "Who", "Hurts"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.",
    "categories": ["Life", "Only", "Two", "Wants"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.",
    "categories": ["You", "Man", "Truth", "Own"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Women are made to be loved, not understood.",
    "categories": ["Women", "Loved", "Made", "Understood"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "To love oneself is the beginning of a lifelong romance.",
    "categories": ["Love", "Beginning", "To Love", "Romance"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "How can a woman be expected to be happy with a man who insists on treating her as if she were a perfectly normal human being.",
    "categories": ["Relationship", "Be Happy", "Happy", "Woman"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "To expect the unexpected shows a thoroughly modern intellect.",
    "categories": ["Intelligence", "Unexpected", "Expect", "Modern"],
    "author": "Oscar Wilde"
  },
  {
    "quote": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
    "categories": ["Life", "Inspirational", "Rain", "Sunset", "Sky"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "You can't cross the sea merely by standing and staring at the water.",
    "categories": ["Motivational", "Sea", "Water", "You"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Beauty is truth's smile when she beholds her own face in a perfect mirror.",
    "categories": ["Smile", "Beauty", "Mirror", "Face"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "The butterfly counts not months but moments, and has time enough.",
    "categories": ["Nature", "Time", "Butterfly", "Moments", "Enough"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Let your life lightly dance on the edges of Time like dew on the tip of a leaf.",
    "categories": ["Life", "Inspirational", "Time", "Dance"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Faith is the bird that feels the light when the dawn is still dark.",
    "categories": ["Faith", "Light", "Bird", "Dark"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "The flower which is single need not envy the thorns that are numerous.",
    "categories": ["Flower", "Gardening", "Envy", "Need"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Depth of friendship does not depend on length of acquaintance.",
    "categories": ["Friendship", "Depend", "Acquaintance", "Depth"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Everything comes to us that belongs to us if we create the capacity to receive it.",
    "categories": ["Wisdom", "Us", "Create", "Everything"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "I slept and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.",
    "categories": ["Life", "Service", "Joy", "Saw"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "The highest education is that which does not merely give us information but makes our life in harmony with all existence.",
    "categories": ["Life", "Education", "Harmony", "Information"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "The water in a vessel is sparkling; the water in the sea is dark. The small truth has words which are clear; the great truth has great silence.",
    "categories": ["Sea", "Water", "Silence", "Truth"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Let us not pray to be sheltered from dangers but to be fearless when facing them.",
    "categories": ["Courage", "Fearless", "Us", "Pray", "Let Us"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Love does not claim possession, but gives freedom.",
    "categories": ["Love", "Freedom", "Relationship", "Possession"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "A mind all logic is like a knife all blade. It makes the hand bleed that uses it.",
    "categories": ["Mind", "Knife", "Like", "Logic"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Nirvana is not the blowing out of the candle. It is the extinguishing of the flame because day is come.",
    "categories": ["Day", "Candle", "Flame", "Come"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Don't limit a child to your own learning, for he was born in another time.",
    "categories": ["Education", "Learning", "Time", "Child", "Your"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Love is an endless mystery, for it has nothing else to explain it.",
    "categories": ["Love", "Love Is", "Nothing", "Mystery"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Facts are many, but the truth is one.",
    "categories": ["Truth Is", "Truth", "Facts", "Many"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "I have become my own version of an optimist. If I can't make it through one door, I'll go through another door - or I'll make a door. Something terrific will come no matter how dark the present.",
    "categories": ["Dark", "Matter", "Door", "Go"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Love is the only reality and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.",
    "categories": ["Love", "Heart", "Love Is", "Truth"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Every child comes with the message that God is not yet discouraged of man.",
    "categories": ["God", "Man", "Child", "Message", "Discouraged"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "By plucking her petals, you do not gather the beauty of the flower.",
    "categories": ["Flower", "Beauty", "You", "Gardening"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Every difficulty slurred over will be a ghost to disturb your repose later on.",
    "categories": ["Your", "Will", "Disturb", "Over"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "Do not say, 'It is morning,' and dismiss it with a name of yesterday. See it for the first time as a newborn child that has no name.",
    "categories": ["Morning", "Time", "Child", "Name"],
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "He who is too busy doing good finds no time to be good.",
    "categories": ["Good", "Time", "Busy", "Doing", "Doing Good"],
    "author": "Rabindranath Tagore"
  }
]
