[
{"quote": " When you want to succeed as bad as you want to breathe, then you’ll be successful.", "categories": ["motivational"], "author": "Eric Thomas"},
{"quote": " Hard work beats talent when talent doesn’t work hard.", "categories": ["motivational"], "author": "Tim Notke"},
{"quote": " A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.", "categories": ["motivational"], "author": "Vince Lombardi"},
{"quote": " Every great story on the planet happened when someone decided not to give up, but kept going no matter what.", "categories": ["motivational"], "author": "Spryte Loriano"},
{"quote": " Don’t stop when you’re tired. STOP when you are DONE.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " Failure will never overtake me if my determination to succeed is strong enough.", "categories": ["motivational"], "author": "Og Mandino"},
{"quote": " Success… seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit.", "categories": ["motivational"], "author": "Conrad Hilton"},
{"quote": " Aim for the moon. If you miss, you may hit a star.", "categories": ["motivational"], "author": "W. Clement Stone"},
{"quote": "Action is the foundational key to all success.", "categories": ["motivational"], "author": "Pablo Picasso"},
{"quote": "The ones who are crazy enough to think they can change the world, are the ones who do.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier, wish you were better.", "categories": ["motivational"], "author": "Jim Rohn"},
{"quote": " The question isn’t who is going to let me; it’s who is going to stop me.", "categories": ["motivational"], "author": "Ayn Rand"},
{"quote": " It does not matter how slowly you go, so long as you do not stop.", "categories": ["motivational"], "author": "Confucius"},
{"quote": " Little minds are tamed and subdued by misfortune; but great minds rise above it.", "categories": ["motivational"], "author": "Washington Irving"},
{"quote": " I find that the harder I work, the more luck I seem to have.", "categories": ["motivational"], "author": "Thomas Jefferson"},
{"quote": " Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.", "categories": ["motivational"], "author": "Mark Twain"},
{"quote": " You don’t have to be great to start, but you have to start to be great.", "categories": ["motivational"], "author": "Zig Ziglar"},
{"quote": " Nothing is impossible, the word itself says “I’m possible”!", "categories": ["motivational"], "author": "Audrey Hepburn"},
{"quote": " Life begins at the end of your comfort zone.", "categories": ["motivational"], "author": "Neale Donald Walsh"},
{"quote": " The will to win, the desire to succeed, the urge to reach your full potential… these are the keys that will unlock the door to personal excellence.", "categories": ["motivational"], "author": "Confucius"},
{"quote": " Things work out best for those who make the best of how things work out.", "categories": ["motivational"], "author": "John Wooden"},
{"quote": " Perfection is not attainable, but if we chase perfection we can catch excellence.", "categories": ["motivational"], "author": "Vince Lombardi"},
{"quote": " Give me a stock clerk with a goal, and I will give you a man who will make history. Give me a man without a goal, and I will give you a stock clerk.", "categories": ["motivational"], "author": "J.C. Penny"},
{"quote": " Nothing in the world is more common than unsuccessful people with talent.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no help at all.", "categories": ["motivational"], "author": "Dale Carnegie"},
{"quote": ". Expect problems and eat them for breakfast.", "categories": ["motivational"], "author": "Alfred A. Montapert"},
{"quote": " Success is walking from failure to failure with no loss of enthusiasm.", "categories": ["motivational"], "author": "Winston Churchill"},
{"quote": " Opportunities don’t happen, you create them.", "categories": ["motivational"], "author": "Chris Grosser"},
{"quote": " I do not have superior intelligence or faultless looks. I do not captivate a room or run a mile under six minutes. I only succeeded because I was still working after everyone else went to sleep.", "categories": ["motivational"], "author": "Greg Evans"},
{"quote": " The greatest pleasure in life is doing what people say you cannot do.", "categories": ["motivational"], "author": "Walter Bagehot"},
{"quote": " The secret of getting ahead is getting started.", "categories": ["motivational"], "author": "Mark Twain"},
{"quote": " Remember that not getting what you want is sometimes a wonderful stroke of luck.", "categories": ["motivational"], "author": "Dalai Lama"},
{"quote": " The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.", "categories": ["motivational"], "author": "Henry Ford"},
{"quote": " All our dreams can come true if we have the courage to pursue them.", "categories": ["motivational"], "author": "Walt Disney"},
{"quote":  "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.", "categories": ["motivational"], "author": "Ray Goforth"},
{"quote": " What’s the point of being alive if you don’t at least try to do something remarkable.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " Don’t watch the clock; do what it does. Keep going.", "categories": ["motivational"], "author": "Sam Levenson"},
{"quote": " Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness that most frightens us. We ask ourselves, Who am I to be brilliant, gorgeous, talented, fabulous? Actually, who are you not to be? You are a child of God. Your playing small does not serve the world. There is nothing enlightened about shrinking so that other people won’t feel insecure around you. We are all meant to shine, as children do.", "categories": ["motivational"], "author": "Marianne Williamson"},
{"quote": " I have not failed. I’ve just found 10,000 ways that won’t work.", "categories": ["motivational"], "author": "Thomas A. Edison"},
{"quote": " How does one become a butterfly? You must want to fly so much that you are willing to give up being a caterpillar.", "categories": ["motivational"], "author": "Trina Paulus"},
{"quote": " Take up one idea. Make that one idea your life—think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.", "categories": ["motivational"], "author": "Swami Vivekananda"},
{"quote": " I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.", "categories": ["motivational"], "author": "Jimmy Dean"},
{"quote": " Failure is the opportunity to begin again more intelligently.", "categories": ["motivational"], "author": "Henry Ford"},
{"quote": " There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits.", "categories": ["motivational"], "author": "Michael Phelps"},
{"quote": " Nothing great will ever be achieved without great men, and men are great only if they are determined to be so.  For glory gives herself only to those who have always dreamed of her.", "categories": ["motivational"], "author": "Charles De Gaulle"},
{"quote": " You got a dream, you gotta protect it. People can’t do something themselves, they wanna tell you, you can’t do it. If you want something, go get it. Period.", "categories": ["motivational"], "author": "Will Smith"},
{"quote": " The successful warrior is the average man, with laser-like focus.", "categories": ["motivational"], "author": "Bruce Lee"},
{"quote": " Motivation is a fire from within. If someone else tries to light that fire under you, chances are it will burn very briefly.", "categories": ["motivational"], "author": "Stephen R. Covey"},
{"quote": " Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.", "categories": ["motivational"], "author": "Thomas A. Edison"},
{"quote": " Too many of us are not living our dreams because we are living our fears.", "categories": ["motivational"], "author": "Les Brown"},
{"quote": " Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure, or nothing.", "categories": ["motivational"], "author": "Helen Keller"},
{"quote": " Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice.", "categories": ["motivational"], "author": "Wayne Dyer"},
{"quote": " Nothing great ever came that easy.", "categories": ["motivational"], "author": "Kresley Cole"},
{"quote": " Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter.", "categories": ["motivational"], "author": "Francis Chan"},
{"quote": " A successful man is one who can lay a firm foundation with the bricks others have thrown at him.", "categories": ["motivational"], "author": "David Brinkley"},
{"quote": " The greatest achievement was at first, and for a time, but a dream.", "categories": ["motivational"], "author": "Napoleon Hill"},
{"quote": " Good things come to people who wait, but better things come to those who go out and get them.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " Great things come to those who don’t wait.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " The best way to predict the future is to create it.", "categories": ["motivational"], "author": "Peter Drucker"},
{"quote": " People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy.", "categories": ["motivational"], "author": "Tony Robbins"},
{"quote": " When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down “happy”. They told me I didn’t understand the assignment, and I told them they didn’t understand life.", "categories": ["motivational"], "author": "John Lennon"},
{"quote": " Ones best success comes after their greatest disappointments.", "categories": ["motivational"], "author": "Henry Ward Beecher"},
{"quote": " The fishing is best where the fewest go, and the collective insecurity of the world makes it easy for people to hit home runs while everyone else is aiming for base hits. There is just less competition for bigger goals. If you are insecure, guess what? The rest of the world is, too. Do not overestimate the competition and underestimate yourself. You are better than you think.", "categories": ["motivational"], "author": "Timothy Ferris"},
{"quote": " It’s not about time, it’s about choices. How are you spending your choices?", "categories": ["motivational"], "author": "Beverly Abamo"},
{"quote": " You will succeed because most people are lazy.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " The starting point of all achievement is desire.", "categories": ["motivational"], "author": "Napoleon Hill"},
{"quote": " If you want to achieve greatness stop asking for permission.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.", "categories": ["motivational"], "author": "Martha Stewart"},
{"quote": " There are no great men. Just great challenges which ordinary men, out of necessity, are forced by circumstance to meet.", "categories": ["motivational"], "author": "Admiral William Frederick Halsey Jr."},
{"quote": " The only place where success comes before work is in the dictionary.", "categories": ["motivational"], "author": "Vidal Sassoon"},
{"quote": " Some people develop a wish bone where their back bone should be.", "categories": ["motivational"], "author": "Unknown"},
{"quote": " All progress takes place outside the comfort zone.", "categories": ["motivational"], "author": "Michael John Bobak"},
{"quote": " No matter how hard the past is, you can always begin again.", "categories": ["motivational"], "author": "Jack Kornfield"},
{"quote": " Infuse your life with action. Don’t wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen… yourself, right now, right down here on Earth.", "categories": ["motivational"], "author": "Bradley Whitford"},
{"quote": " You can never cross the ocean unless you have the courage to lose sight of the shore.", "categories": ["motivational"], "author": "Christopher Columbus"},
{"quote": " If you are not willing to risk the usual you will have to settle for the ordinary.", "categories": ["motivational"], "author": "Jim Rohn"},
{"quote": " There are two primary choices in life; to accept conditions as they exist, or to accept the responsibility for changing them.", "categories": ["motivational"], "author": "Dennis Waitely"},
{"quote": " More often than not, successful entrepreneurs are givers and not takers of positive energy.", "categories": ["motivational"], "author": "Olaf Isachsen"},
{"quote": "The greatest challenge we need to overcome is the sluggishness that keeps us from starting what needs to be done. Even the greatest journey starts with a small step in the right direction. However, we need to be willing to make this initial effort. But once we have started walking towards our dreams it is important to never stop, no matter what happens. Only with great care and determination will we be able to realize our visions. In fact, our focus on our dreams needs to be laser-sharp. Only if we are willing to make a great effort we will be rewarded with the most astonishing and exciting gratifications.", "categories": ["motivational"], "author": "So have a vision, get up and start pursuing it until you succeeded."}
]